documentation/EAE_tagset.org
#+TITLE: Tekstopmærkning i MenotaB-systemet
#+AUTHOR: Alex Speed Kjeldsen
# #+OPTIONS: toc:nil
#+LATEX_HEADER: \cohead{{\scshape Tekstopmærkning i MenotaB-systemet}}
#+DATE: Version 0.1

* Om dette dokument
Dette dokument indeholder samtlige typer opmærkning brugt i Editiones
Arnamagnæanæ Electronicæ.

Hver type indeholder:
 1. beskrivelse
 2. eksempel fra AM 421 12mo og GKS 1009 fol

Generelle antagelser:
 - Hvis ikke andet er indikeret formodes rettelser i teksten at være foretaget
   af den umiddelbare hovedhånd. 

NB: Flere afsnit er opmærkede med TODO-tags, fordi et eller andet er uafklaret
eller ikke eksemplificeret.

* De overordnede kategorier som angivet i første kolonne
** =ad= (addition) 
Senere tilføjelser i manuskriptet, både marginalnoter og korrektioner.

Marginalnoter anses ikke som integrale af teksten og refererer vha. (ad[ID])
indhold til marginalfanen i noteapparatet.

*** Marginaltekst 
Samtidige teksttilføjelser har to muligheder:

1. simpel (markeres blot ved indførselstegn i w-linjen)
   #+BEGIN_SRC orgmode
   | w |   | kuggr | xNC gM nS cA sI |   | kugg | ⸌kvgg⸍ | ⸌kvgg⸍ |   |   | {k:k}{v:u}{gg:G} | Det interlineært tilføjede 'kvgg' er en rettelse til det på linjen stående 'ſkıp'. |   | A |   |   | 01r37 |
   #+END_SRC

2. datatung (får ekstra linje)
   #+BEGIN_SRC orgmode
   | ad | X |           |        |   |            | AM421hand3 |            | supralinear |   |   |   |    |   |   |   |         |
   | w  |   | korsfæste | xVB fP |   | korsfæstet | koꝛ⸌s⸍feſt   | koꝛ⸌s⸍feſt  |      001338 |   |   |   | da |   |   |   | 015r-11 |
   #+END_SRC

Senere tilføjelser indeholdes i noteapparatet, men refererer til det punkt i
teksten, hvor det forekommer.

*** Skabelon
Samtidig tilføjelse:
#+BEGIN_SRC orgmode
| ad | (type) | (ID)      | (ad[ID]) |   |            | (hand)     |            | (place on page) |   |   |   |    |   |   |   | (location) |
| w  |        | korsfæste | xVB fP   |   | korsfæstet | koꝛ⸌s⸍feſt   | koꝛ⸌s⸍feſt  |          001338 |   |   |   | da |   |   |   | 015r-11    |
#+END_SRC

Senere tilføjelse:
#+BEGIN_SRC orgmode
| ad | b | 1 | ad1 |   |   | AM421hand6 |   |   |   |   |   |   |   |   |   | 002r |
| ad | e | 1 |     |   |   |            |   |   |   |   |   |   |   |   |   |      |
#+END_SRC

Marginalfanen i noter:
#+BEGIN_SRC orgmode
| :ad: |          | 1        | ad1                                           |   |          | AM421hand6   |              | below the text |   |   |   |    |   |                                                                                  |   | 002r     |
| lm   | 002r-a01 |          |                                               |   |          |              |              |                |   |   |   |    |   |                                                                                  |   |          |
| tr   | b        | 001      | For at den lille side ikke skal fremstå blank |   |          |              |              |                |   |   |   |    |   |                                                                                  |   |          |
| w    |          | ne       | udl                                           |   | ne       | ⸍⸍ne⸌⸌       | ⸍⸍ne⸌⸌       |         000151 |   |   |   | la |   | :R: ASK, denne tabel slettes vel? Vigtigt at det fremgår på det pågældende sted. |   | 002r-a01 |
| w    |          | pagella  | udl                                           |   | pagella  | ⸍⸍pagella⸌⸌  | ⸍⸍pagella⸌⸌  |         000152 |   |   |   | la |   |                                                                                  |   | 002r-a01 |
| w    |          | appare   | udl                                           |   | appareat | ⸍⸍appareat⸌⸌ | ⸍⸍appareat⸌⸌ |         000153 |   |   |   | la |   |                                                                                  |   | 002r-a01 |
| lm   | 002r-a02 |          |                                               |   |          |              |              |                |   |   |   |    |   |                                                                                  |   |          |
| w    |          | pallidus | udl                                           |   | pallida  | ⸍⸍pallida⸌⸌  | ⸍⸍pallida⸌⸌  |         000154 |   |   |   | la |   |                                                                                  |   | 002r-a02 |
| tr   | e        | 001      |                                               |   |          |              |              |                |   |   |   |    |   |                                                                                  |   |          |
| :e:  |          |          |                                               |   |          |              |              |                |   |   |   |    |   |                                                                                  |   |          |
#+END_SRC

*** AM 421 12mo
#+BEGIN_SRC orgmode
| ad | b | 1 |   |   |   | AM421hand6 |   |   |   |   |   |   |   |   |   | 002r |
| ad | e | 1 |   |   |   |            |   |   |   |   |   |   |   |   |   |      |

| ad | X |           |        |   |            | AM421hand3 |            | supralinear |   |   |   |    |   |   |   |         |
| w  |   | korsfæste | xVB fP |   | korsfæstet | koꝛ⸌s⸍feſt   | koꝛ⸌s⸍feſt  |      001338 |   |   |   | da |   |   |   | 015r-11 |
#+END_SRC

*** GKS 1009 fol
#+BEGIN_SRC orgmode
| ad | b |   |   |   |   |   |   | left margin |   |   |   |   |   |   |   | 007v |
...
| ad | e |   |   |   |   |   |   |             |   |   |   |   |   |   |   |      |
#+END_SRC

** =d= (division) 
Opmærker forskellige tekstdele.

Består af start og end tags, der begge skal indeholde ID. Start-tagget kan
indeholde yderligere information.

*** Skabelon
#+BEGIN_SRC orgmode
| d | b | (ID) | (kapitel ID) | (type***) | (niveau) | (kapitel) | (farve) |   |   |   |   |   |   |   |   |   |
...
| d | e | (ID) |              |           |          |           |         |   |   |   |   |   |   |   |   |   |
#+END_SRC
*** AM 421 12mo
(kapitel) = MJ(kapitel ID); Bør økonomiseres (ASK). 

#+BEGIN_SRC orgmode
| d | b | 2 | 01 | prayer | 1 | MJ01 |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 2 |    |        |   |      |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

