documentation/EAE_tagset.html
<!doctype html>
<html lang="da">
<head>
<title>Tekstopmærkning i MenotaB-systemet</title>
<!-- 2020-01-24 Fri 15:25 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta name="generator" content="Org-mode">
<meta name="author" content="Alex Speed Kjeldsen">

<link  href="https://cdnjs.cloudflare.com/ajax/libs/twitter-bootstrap/3.3.5/css/bootstrap.min.css" rel="stylesheet">
</head>
<body>
<div id="content" class="container">
<div class="row"><div class="col-md-9"><h1 class="title">Tekstopmærkning i MenotaB-systemet</h1>

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> Om dette dokument</h2>
<div class="outline-text-2" id="text-1">
<p>
Dette dokument indeholder samtlige typer opmærkning brugt i Editiones
Arnamagnæanæ Electronicæ.
</p>

<p>
Hver type indeholder:
</p>
<ol class="org-ol">
<li>beskrivelse
</li>
<li>eksempel fra AM 421 12mo og GKS 1009 fol
</li>
</ol>

<p>
Generelle antagelser:
</p>
<ul class="org-ul">
<li>Hvis ikke andet er indikeret formodes rettelser i teksten at være foretaget
af den umiddelbare hovedhånd. 
</li>
</ul>

<p>
NB: Flere afsnit er opmærkede med TODO-tags, fordi et eller andet er uafklaret
eller ikke eksemplificeret.
</p>
</div>
</div>

<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> De overordnede kategorier som angivet i første kolonne</h2>
<div class="outline-text-2" id="text-2">
</div><div id="outline-container-sec-2-1" class="outline-3">
<h3 id="sec-2-1"><span class="section-number-3">2.1</span> <code>ad</code> (addition)</h3>
<div class="outline-text-3" id="text-2-1">
<p>
Senere tilføjelser i manuskriptet, både marginalnoter og korrektioner.
</p>

<p>
Marginalnoter anses ikke som integrale af teksten og refererer vha. (ad[ID])
indhold til marginalfanen i noteapparatet.
</p>
</div>

<div id="outline-container-sec-2-1-1" class="outline-4">
<h4 id="sec-2-1-1"><span class="section-number-4">2.1.1</span> Marginaltekst</h4>
<div class="outline-text-4" id="text-2-1-1">
<p>
Samtidige teksttilføjelser har to muligheder:
</p>

<ol class="org-ol">
<li>simpel (markeres blot ved indførselstegn i w-linjen)
<div class="org-src-container">

<pre class="src src-orgmode">| w |   | kuggr | xNC gM nS cA sI |   | kugg | ⸌kvgg⸍ | ⸌kvgg⸍ |   |   | {k:k}{v:u}{gg:G} | Det interlineært tilføjede 'kvgg' er en rettelse til det på linjen stående 'ſkıp'. |   | A |   |   | 01r37 |
</pre>
</div>
</li>

<li>datatung (får ekstra linje)
<div class="org-src-container">

<pre class="src src-orgmode">| ad | X |           |        |   |            | AM421hand3 |            | supralinear |   |   |   |    |   |   |   |         |
| w  |   | korsfæste | xVB fP |   | korsfæstet | koꝛ⸌s⸍feſt   | koꝛ⸌s⸍feſt  |      001338 |   |   |   | da |   |   |   | 015r-11 |
</pre>
</div>
</li>
</ol>

<p>
Senere tilføjelser indeholdes i noteapparatet, men refererer til det punkt i
teksten, hvor det forekommer.
</p>
</div>
</div>

<div id="outline-container-sec-2-1-2" class="outline-4">
<h4 id="sec-2-1-2"><span class="section-number-4">2.1.2</span> Skabelon</h4>
<div class="outline-text-4" id="text-2-1-2">
<p>
Samtidig tilføjelse:
</p>
<div class="org-src-container">

<pre class="src src-orgmode">| ad | (type) | (ID)      | (ad[ID]) |   |            | (hand)     |            | (place on page) |   |   |   |    |   |   |   | (location) |
| w  |        | korsfæste | xVB fP   |   | korsfæstet | koꝛ⸌s⸍feſt   | koꝛ⸌s⸍feſt  |          001338 |   |   |   | da |   |   |   | 015r-11    |
</pre>
</div>

<p>
Senere tilføjelse:
</p>
<div class="org-src-container">

<pre class="src src-orgmode">| ad | b | 1 | ad1 |   |   | AM421hand6 |   |   |   |   |   |   |   |   |   | 002r |
| ad | e | 1 |     |   |   |            |   |   |   |   |   |   |   |   |   |      |
</pre>
</div>

<p>
Marginalfanen i noter:
</p>
<div class="org-src-container">

<pre class="src src-orgmode">| :ad: |          | 1        | ad1                                           |   |          | AM421hand6   |              | below the text |   |   |   |    |   |                                                                                  |   | 002r     |
| lm   | 002r-a01 |          |                                               |   |          |              |              |                |   |   |   |    |   |                                                                                  |   |          |
| tr   | b        | 001      | For at den lille side ikke skal fremstå blank |   |          |              |              |                |   |   |   |    |   |                                                                                  |   |          |
| w    |          | ne       | udl                                           |   | ne       | ⸍⸍ne⸌⸌       | ⸍⸍ne⸌⸌       |         000151 |   |   |   | la |   | :R: ASK, denne tabel slettes vel? Vigtigt at det fremgår på det pågældende sted. |   | 002r-a01 |
| w    |          | pagella  | udl                                           |   | pagella  | ⸍⸍pagella⸌⸌  | ⸍⸍pagella⸌⸌  |         000152 |   |   |   | la |   |                                                                                  |   | 002r-a01 |
| w    |          | appare   | udl                                           |   | appareat | ⸍⸍appareat⸌⸌ | ⸍⸍appareat⸌⸌ |         000153 |   |   |   | la |   |                                                                                  |   | 002r-a01 |
| lm   | 002r-a02 |          |                                               |   |          |              |              |                |   |   |   |    |   |                                                                                  |   |          |
| w    |          | pallidus | udl                                           |   | pallida  | ⸍⸍pallida⸌⸌  | ⸍⸍pallida⸌⸌  |         000154 |   |   |   | la |   |                                                                                  |   | 002r-a02 |
| tr   | e        | 001      |                                               |   |          |              |              |                |   |   |   |    |   |                                                                                  |   |          |
| :e:  |          |          |                                               |   |          |              |              |                |   |   |   |    |   |                                                                                  |   |          |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-1-3" class="outline-4">
<h4 id="sec-2-1-3"><span class="section-number-4">2.1.3</span> AM 421 12mo</h4>
<div class="outline-text-4" id="text-2-1-3">
<div class="org-src-container">

<pre class="src src-orgmode">| ad | b | 1 |   |   |   | AM421hand6 |   |   |   |   |   |   |   |   |   | 002r |
| ad | e | 1 |   |   |   |            |   |   |   |   |   |   |   |   |   |      |

| ad | X |           |        |   |            | AM421hand3 |            | supralinear |   |   |   |    |   |   |   |         |
| w  |   | korsfæste | xVB fP |   | korsfæstet | koꝛ⸌s⸍feſt   | koꝛ⸌s⸍feſt  |      001338 |   |   |   | da |   |   |   | 015r-11 |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-1-4" class="outline-4">
<h4 id="sec-2-1-4"><span class="section-number-4">2.1.4</span> GKS 1009 fol</h4>
<div class="outline-text-4" id="text-2-1-4">
<div class="org-src-container">

<pre class="src src-orgmode">| ad | b |   |   |   |   |   |   | left margin |   |   |   |   |   |   |   | 007v |
...
| ad | e |   |   |   |   |   |   |             |   |   |   |   |   |   |   |      |
</pre>
</div>
</div>
</div>
</div>

<div id="outline-container-sec-2-2" class="outline-3">
<h3 id="sec-2-2"><span class="section-number-3">2.2</span> <code>d</code> (division)</h3>
<div class="outline-text-3" id="text-2-2">
<p>
Opmærker forskellige tekstdele.
</p>

<p>
Består af start og end tags, der begge skal indeholde ID. Start-tagget kan
indeholde yderligere information.
</p>
</div>

<div id="outline-container-sec-2-2-1" class="outline-4">
<h4 id="sec-2-2-1"><span class="section-number-4">2.2.1</span> Skabelon</h4>
<div class="outline-text-4" id="text-2-2-1">
<div class="org-src-container">

<pre class="src src-orgmode">| d | b | (ID) | (kapitel ID) | (type***) | (niveau) | (kapitel) | (farve) |   |   |   |   |   |   |   |   |   |
...
| d | e | (ID) |              |           |          |           |         |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>
<div id="outline-container-sec-2-2-2" class="outline-4">
<h4 id="sec-2-2-2"><span class="section-number-4">2.2.2</span> AM 421 12mo</h4>
<div class="outline-text-4" id="text-2-2-2">
<p>
(kapitel) = MJ(kapitel ID); Bør økonomiseres (ASK). 
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| d | b | 2 | 01 | prayer | 1 | MJ01 |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 2 |    |        |   |      |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>
