documentation/EAE_tagset.org
*** GKS 1009 fol
(ID) = (kapitel i Gade & Andersson)/(kapitel GKS 1009 fol) 

#+BEGIN_SRC orgmode
| d | b | 001/001 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 001/001 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

*** Typer
**** =transcription=
Indrammer hele transkriptionen

#+BEGIN_SRC orgmode
| d | b | 1 |   | transcription |   |   |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 1 |   |               |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

**** =prayer=
Overordnet tag for hver helbøn. Kan indeholde rubric, final_rubric,
prayer_in_verse, prayer_text, hymnus, antiphona. 

#+BEGIN_SRC orgmode
| d | b | 2 | 01 | prayer | 1 | MJ01 |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 2 |    |        |   |      |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

**** =rubric=
Tekst der indleder bønnen. 

#+BEGIN_SRC orgmode
| d | b | 3 |   | rubric |   |   | red |   |   |   |   |   |   |   |   |   |
...
| d | e | 3 |   |        |   |   |     |   |   |   |   |   |   |   |   |   |
#+END_SRC

**** =final_rubric=
Tekst der ofte forklarende afslutter en bøn.

#+BEGIN_SRC orgmode
| d | b | 44 |   | final_rubric |   |   | red |   |   |   |   |   |   |   |   |   |
...
| d | e | 44 |   |              |   |   |     |   |   |   |   |   |   |   |   |   |
#+END_SRC

**** =prayer_in_verse=
Bøn på vers

#+BEGIN_SRC orgmode
| d | b | 30 | 13.1 | prayer_in_verse | 2 | MJ13.1 |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 30 |      |                 |   |        |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

**** =prayer_text=
Selve bønnen

#+BEGIN_SRC orgmode
| d | b | 34 |   | prayer_text |   |   |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 34 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

**** =part_of_prayer=
Brugt ved markante afsnit inden for samme bøn. 

#+BEGIN_SRC orgmode
| d | b | 38 | 15.2 | part_of_prayer | 2 | MJ15.2 |   |   |   |   |   |   |   |  |   |   |
...
| d | e | 38 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

**** =hymnus=
Hymne

#+BEGIN_SRC orgmode
| d | b | 102 | 16.2 | hymnus | 2 | MJ16.2 |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 102 |      |        |   |        |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

**** =antiphona=
Antiphona

#+BEGIN_SRC orgmode
| d | b | 25 | 11.2 | antiphona | 2 | MJ11.2 |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 25 |      |           |   |        |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

**** =prayers_of_communion=
Indeholder flere bønner

#+BEGIN_SRC orgmode
| d | b | 378 | 26 | prayers_of_communion | 1 | MJ26 |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 378 |    |                      |   |      |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

**** =collecta=
En kollekt er en bestemt type bøn, der kan indeholdes i en anden bøn.

#+BEGIN_SRC orgmode
| d | b | 8 |   | collecta |   |   |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 8 |   |          |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

**** =psalter=
Psalter, indeholder part_of_psalter

#+BEGIN_SRC orgmode
| d | b | 121 | 21 | psalter | 1 | MJ21 |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 121 |    |         |   |      |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

**** =part_of_psalter=
Ét af psalterens tre delelementer, herunder et antal prayer.

#+BEGIN_SRC orgmode
| d | b | 123 | 21.2 | part_of_psalter | 2 | MJ21.2 |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 123 |      |                 |   |        |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

**** =versiculus=
Enkel verselinje.

#+BEGIN_SRC orgmode
| d | b | 7 |   | versiculus |   |   |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 7 |   |            |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

**** =Ten_Commandments=                                                :TODO:
# Af konsistenshensyn burde dette omdøbes til =ten_commandments=

De ti bud.

#+BEGIN_SRC orgmode
| d | b | 499 | 46 | Ten_Commandments | 1 | MJ46 |   |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 499 |    |                  |   |      |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

**** =exordium=
Indledning. Rhetorica Divina. Kan bestå af invocatio og captatio_benevolentiae

#+BEGIN_SRC orgmode
| d | b | 39 |   | exordium |   |   |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 39 |   |          |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

**** =invocatio=
Påkaldelse. Rhetorica Divina.

#+BEGIN_SRC orgmode
| d | b | 40 |   | invocatio |   |   |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 40 |   |           |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

**** =captatio_benevolentiae=
"Vinde sig velvilje". Rhetorica Divina.

#+BEGIN_SRC orgmode
| d | b | 387 |   | captatio_benevolentiae |   |   |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 387 |   |                        |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC
