documentation/EAE_tagset.html

<div id="outline-container-sec-2-2-3" class="outline-4">
<h4 id="sec-2-2-3"><span class="section-number-4">2.2.3</span> GKS 1009 fol</h4>
<div class="outline-text-4" id="text-2-2-3">
<p>
(ID) = (kapitel i Gade &amp; Andersson)/(kapitel GKS 1009 fol) 
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| d | b | 001/001 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 001/001 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-2-4" class="outline-4">
<h4 id="sec-2-2-4"><span class="section-number-4">2.2.4</span> Typer</h4>
<div class="outline-text-4" id="text-2-2-4">
</div><div id="outline-container-sec-2-2-4-1" class="outline-5">
<h5 id="sec-2-2-4-1"><span class="section-number-5">2.2.4.1</span> <code>transcription</code></h5>
<div class="outline-text-5" id="text-2-2-4-1">
<p>
Indrammer hele transkriptionen
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| d | b | 1 |   | transcription |   |   |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 1 |   |               |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-2-4-2" class="outline-5">
<h5 id="sec-2-2-4-2"><span class="section-number-5">2.2.4.2</span> <code>prayer</code></h5>
<div class="outline-text-5" id="text-2-2-4-2">
<p>
Overordnet tag for hver helbøn. Kan indeholde rubric, final<sub>rubric</sub>,
prayer<sub>in</sub><sub>verse</sub>, prayer<sub>text</sub>, hymnus, antiphona. 
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| d | b | 2 | 01 | prayer | 1 | MJ01 |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 2 |    |        |   |      |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-2-4-3" class="outline-5">
<h5 id="sec-2-2-4-3"><span class="section-number-5">2.2.4.3</span> <code>rubric</code></h5>
<div class="outline-text-5" id="text-2-2-4-3">
<p>
Tekst der indleder bønnen. 
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| d | b | 3 |   | rubric |   |   | red |   |   |   |   |   |   |   |   |   |
...
| d | e | 3 |   |        |   |   |     |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-2-4-4" class="outline-5">
<h5 id="sec-2-2-4-4"><span class="section-number-5">2.2.4.4</span> <code>final_rubric</code></h5>
<div class="outline-text-5" id="text-2-2-4-4">
<p>
Tekst der ofte forklarende afslutter en bøn.
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| d | b | 44 |   | final_rubric |   |   | red |   |   |   |   |   |   |   |   |   |
...
| d | e | 44 |   |              |   |   |     |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-2-4-5" class="outline-5">
<h5 id="sec-2-2-4-5"><span class="section-number-5">2.2.4.5</span> <code>prayer_in_verse</code></h5>
<div class="outline-text-5" id="text-2-2-4-5">
<p>
Bøn på vers
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| d | b | 30 | 13.1 | prayer_in_verse | 2 | MJ13.1 |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 30 |      |                 |   |        |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-2-4-6" class="outline-5">
<h5 id="sec-2-2-4-6"><span class="section-number-5">2.2.4.6</span> <code>prayer_text</code></h5>
<div class="outline-text-5" id="text-2-2-4-6">
<p>
Selve bønnen
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| d | b | 34 |   | prayer_text |   |   |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 34 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-2-4-7" class="outline-5">
<h5 id="sec-2-2-4-7"><span class="section-number-5">2.2.4.7</span> <code>part_of_prayer</code></h5>
<div class="outline-text-5" id="text-2-2-4-7">
<p>
Brugt ved markante afsnit inden for samme bøn. 
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| d | b | 38 | 15.2 | part_of_prayer | 2 | MJ15.2 |   |   |   |   |   |   |   |  |   |   |
...
| d | e | 38 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-2-4-8" class="outline-5">
<h5 id="sec-2-2-4-8"><span class="section-number-5">2.2.4.8</span> <code>hymnus</code></h5>
<div class="outline-text-5" id="text-2-2-4-8">
<p>
Hymne
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| d | b | 102 | 16.2 | hymnus | 2 | MJ16.2 |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 102 |      |        |   |        |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-2-4-9" class="outline-5">
<h5 id="sec-2-2-4-9"><span class="section-number-5">2.2.4.9</span> <code>antiphona</code></h5>
<div class="outline-text-5" id="text-2-2-4-9">
<p>
Antiphona
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| d | b | 25 | 11.2 | antiphona | 2 | MJ11.2 |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 25 |      |           |   |        |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-2-4-10" class="outline-5">
<h5 id="sec-2-2-4-10"><span class="section-number-5">2.2.4.10</span> <code>prayers_of_communion</code></h5>
<div class="outline-text-5" id="text-2-2-4-10">
<p>
Indeholder flere bønner
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| d | b | 378 | 26 | prayers_of_communion | 1 | MJ26 |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 378 |    |                      |   |      |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-2-4-11" class="outline-5">
<h5 id="sec-2-2-4-11"><span class="section-number-5">2.2.4.11</span> <code>collecta</code></h5>
<div class="outline-text-5" id="text-2-2-4-11">
<p>
En kollekt er en bestemt type bøn, der kan indeholdes i en anden bøn.
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| d | b | 8 |   | collecta |   |   |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 8 |   |          |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-2-4-12" class="outline-5">
<h5 id="sec-2-2-4-12"><span class="section-number-5">2.2.4.12</span> <code>psalter</code></h5>
<div class="outline-text-5" id="text-2-2-4-12">
<p>
Psalter, indeholder part<sub>of</sub><sub>psalter</sub>
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| d | b | 121 | 21 | psalter | 1 | MJ21 |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 121 |    |         |   |      |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-2-4-13" class="outline-5">
<h5 id="sec-2-2-4-13"><span class="section-number-5">2.2.4.13</span> <code>part_of_psalter</code></h5>
<div class="outline-text-5" id="text-2-2-4-13">
<p>
Ét af psalterens tre delelementer, herunder et antal prayer.
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| d | b | 123 | 21.2 | part_of_psalter | 2 | MJ21.2 |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 123 |      |                 |   |        |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-2-4-14" class="outline-5">
<h5 id="sec-2-2-4-14"><span class="section-number-5">2.2.4.14</span> <code>versiculus</code></h5>
<div class="outline-text-5" id="text-2-2-4-14">
<p>
Enkel verselinje.
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| d | b | 7 |   | versiculus |   |   |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 7 |   |            |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-2-4-15" class="outline-5">
<h5 id="sec-2-2-4-15"><span class="section-number-5">2.2.4.15</span> <code>Ten_Commandments</code>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="badge TODO">TODO</span></span></h5>
<div class="outline-text-5" id="text-2-2-4-15">
<p>
De ti bud.
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| d | b | 499 | 46 | Ten_Commandments | 1 | MJ46 |   |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 499 |    |                  |   |      |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-2-4-16" class="outline-5">
<h5 id="sec-2-2-4-16"><span class="section-number-5">2.2.4.16</span> <code>exordium</code></h5>
<div class="outline-text-5" id="text-2-2-4-16">
<p>
Indledning. Rhetorica Divina. Kan bestå af invocatio og captatio<sub>benevolentiae</sub>
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| d | b | 39 |   | exordium |   |   |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 39 |   |          |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-2-4-17" class="outline-5">
<h5 id="sec-2-2-4-17"><span class="section-number-5">2.2.4.17</span> <code>invocatio</code></h5>
<div class="outline-text-5" id="text-2-2-4-17">
<p>
Påkaldelse. Rhetorica Divina.
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| d | b | 40 |   | invocatio |   |   |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 40 |   |           |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-2-4-18" class="outline-5">
<h5 id="sec-2-2-4-18"><span class="section-number-5">2.2.4.18</span> <code>captatio_benevolentiae</code></h5>
<div class="outline-text-5" id="text-2-2-4-18">
<p>
"Vinde sig velvilje". Rhetorica Divina.
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| d | b | 387 |   | captatio_benevolentiae |   |   |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 387 |   |                        |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>
