documentation/EAE_tagset.org
**** =narratio=
Fortællende del af bønnen. Rhetorica Divina.

#+BEGIN_SRC orgmode
| d | b | 41 |   | narratio |   |   |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 41 |   |          |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

**** =petitio=
Den egentlige bøn. Rhetorica Divina.

#+BEGIN_SRC orgmode
| d | b | 42 |   | petitio |   |   |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 42 |   |         |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

**** =conclusio=
Bønnens afslutning, til tider blot 'amen'. Rhetorica Divina.

#+BEGIN_SRC orgmode
| d | b | 43 |   | conclusio |   |   |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 43 |   |           |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

** =de= (deleted) 
Tekst slettet i manuskriptet.

Indsat som milestone der forholder sig til det efterfølgende ord.

(method) indeholder: overstrike, subpunctuation, erasure.


*** Skabelon
#+BEGIN_SRC orgmode
| de | X |       |     |   |         | (hand)  | (method) |         |   |   |   |    |   |   |   |         |
| w  |   | skyld | xNC |   | ⸠skyld⸡   | ⸠ſkyld⸡  | ⸠ſkyld⸡    | 004763 |   |   |   | da |   |   |   | 039v-05 |
#+END_SRC

*** AM 421 12mo
#+BEGIN_SRC orgmode
| de | X |       |     |   |         | AM421hand1 | overstrike |        |   |   |   |    |   |   |   |         |
| w  |   | skyld | xNC |   | ⸠skyld⸡   | ⸠ſkyld⸡     | ⸠ſkyld⸡     | 004763 |   |   |   | da |   |   |   | 039v-05 |
#+END_SRC

*** GKS 1009 fol
#+BEGIN_SRC orgmode
| de | X |       |                              |   |        |          | subpunction |   |   |                           |                                                                                                                                 |   |   |   |   |         |
| w  |   | gruna | xVB fF tPS mIN p3 nS vA iWKO |   | grunar | grvn(ar) | grvnͬ⸠a⸡     |   |   | {g:g}{r:r}{v:u}{n:n}{ͬ:Ar} | Efter 'ͬ' et 'a', der er slettet ved underprikning, mens det derefter følgende 'r' er rettet til 'v'. :R: Således sammenskrevet. |   | A |   | = | 001v-19 |
#+END_SRC

** =fi= (figure)
Billede.

Kræver begin og end tags.

*** Skabelon
#+BEGIN_SRC orgmode
| fi | b | (ID) | (ID 2) | (Danish title) | (Iconclass nr.) | (type) | (colors) | (technique) |   |   |   |   |   |   |   | (location) |
...
| fi | e | (ID) |        |                |                 |        |          |             |   |   |   |   |   |   |   |            |
#+END_SRC

*** AM 421 12mo
#+BEGIN_SRC orgmode
| fi | b                         |          8 | 009       | Anna selvtredje | 73A221     | full_page    | red, blue, yellow | gold_brush |                 |   |   |    |   |   |   | 033v              |
| h  | b                         |         30 |           | supplied        |            |              |                   |            | Anna selvtredje |   |   |    |   |   |   |                   |
| h  | e                         |         30 |           |                 |            |              |                   |            |                 |   |   |    |   |   |   |                   |
| pa | b                         |         75 |           |                 |            |              |                   |            |                 |   |   |    |   |   |   |                   |
| q  | b                         |          3 | spoken    |                 |            |              |                   |            |                 |   |   |    |   |   |   |                   |
| lm | 033v-f01                  |            |           |                 |            |              |                   |            |                 |   |   |    |   |   |   |                   |
| w  | hjalpe (65019968:2)       |     hjælpe | xVB fF    |                 | Hjælp      | Hielp        | Hielp             |     003872 |                 |   |   | da |   |   |   | 033v-f01          |
| PE | b                         |  AnnXxx001 | type_holy |                 |            |              |                   |            |                 |   |   |    |   |   |   |                   |
| w  | sankte (65034735:1)       |      sankt | xAJ       |                 | sankt      | ſ(anc)ta     | ſta̅               |     003873 |                 |   |   | da |   |   |   | 033v-f01          |
| w  |                           |       Anna | xNP       |                 | Anna       | anna         | anna              |     003874 |                 |   |   | da |   |   |   | 033v-f01          |
| w  | sjalvthrithje (65035207:) | selvtredje | xPD       |                 | selvtredje | ſelff¦trediæ | ſelff¦trediæ      |     003875 |                 |   |   | da |   |   |   | 033v-f01—033v-f02 |
| PE | e                         |  AnnXxx001 |           |                 |            |              |                   |            |                 |   |   |    |   |   |   |                   |
| q  | e                         |          3 |           |                 |            |              |                   |            |                 |   |   |    |   |   |   |                   |
| pa | e                         |         75 |           |                 |            |              |                   |            |                 |   |   |    |   |   |   |                   |
| fi | e                         |          8 |           |                 |            |              |                   |            |                 |   |   |    |   |   |   |                   |
#+END_SRC

*** GKS 1009 fol
Bruges ikke.

** =ga= (gap)                                                          :TODO:
Lakune i teksten.

TODO: 
 - ! Er det nødvendigt med 'klodserne' i GKS 1009 fol
 - ! Hvad gør vi med ordinterne?
 - ! When the milestone element =<gap>= occurs within a word, this is indicated
   by a Euro sign (€). Dette overhovedet ikke brugt. Skal det indføres? 

*** AM 421 12mo
#+BEGIN_SRC orgmode
| ga |   |   | lacuna |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

*** GKS 1009 fol
#+BEGIN_SRC orgmode
| ga |   |   | lacuna |   | ■ | ■ | ■ |   |   |   |   |   |   |   |   |   |
#+END_SRC

** =gb= (gathering break)
Lægskifte. Milestone.

