documentation/EAE_tagset.html
<div id="outline-container-sec-2-2-4-19" class="outline-5">
<h5 id="sec-2-2-4-19"><span class="section-number-5">2.2.4.19</span> <code>narratio</code></h5>
<div class="outline-text-5" id="text-2-2-4-19">
<p>
Fortællende del af bønnen. Rhetorica Divina.
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| d | b | 41 |   | narratio |   |   |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 41 |   |          |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-2-4-20" class="outline-5">
<h5 id="sec-2-2-4-20"><span class="section-number-5">2.2.4.20</span> <code>petitio</code></h5>
<div class="outline-text-5" id="text-2-2-4-20">
<p>
Den egentlige bøn. Rhetorica Divina.
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| d | b | 42 |   | petitio |   |   |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 42 |   |         |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-2-4-21" class="outline-5">
<h5 id="sec-2-2-4-21"><span class="section-number-5">2.2.4.21</span> <code>conclusio</code></h5>
<div class="outline-text-5" id="text-2-2-4-21">
<p>
Bønnens afslutning, til tider blot 'amen'. Rhetorica Divina.
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| d | b | 43 |   | conclusio |   |   |   |   |   |   |   |   |   |   |   |   |
...
| d | e | 43 |   |           |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>
</div>
</div>

<div id="outline-container-sec-2-3" class="outline-3">
<h3 id="sec-2-3"><span class="section-number-3">2.3</span> <code>de</code> (deleted)</h3>
<div class="outline-text-3" id="text-2-3">
<p>
Tekst slettet i manuskriptet.
</p>

<p>
Indsat som milestone der forholder sig til det efterfølgende ord.
</p>

<p>
(method) indeholder: overstrike, subpunctuation, erasure.
</p>
</div>


<div id="outline-container-sec-2-3-1" class="outline-4">
<h4 id="sec-2-3-1"><span class="section-number-4">2.3.1</span> Skabelon</h4>
<div class="outline-text-4" id="text-2-3-1">
<div class="org-src-container">

<pre class="src src-orgmode">| de | X |       |     |   |         | (hand)  | (method) |         |   |   |   |    |   |   |   |         |
| w  |   | skyld | xNC |   | ⸠skyld⸡   | ⸠ſkyld⸡  | ⸠ſkyld⸡    | 004763 |   |   |   | da |   |   |   | 039v-05 |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-3-2" class="outline-4">
<h4 id="sec-2-3-2"><span class="section-number-4">2.3.2</span> AM 421 12mo</h4>
<div class="outline-text-4" id="text-2-3-2">
<div class="org-src-container">

<pre class="src src-orgmode">| de | X |       |     |   |         | AM421hand1 | overstrike |        |   |   |   |    |   |   |   |         |
| w  |   | skyld | xNC |   | ⸠skyld⸡   | ⸠ſkyld⸡     | ⸠ſkyld⸡     | 004763 |   |   |   | da |   |   |   | 039v-05 |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-3-3" class="outline-4">
<h4 id="sec-2-3-3"><span class="section-number-4">2.3.3</span> GKS 1009 fol</h4>
<div class="outline-text-4" id="text-2-3-3">
<div class="org-src-container">

<pre class="src src-orgmode">| de | X |       |                              |   |        |          | subpunction |   |   |                           |                                                                                                                                 |   |   |   |   |         |
| w  |   | gruna | xVB fF tPS mIN p3 nS vA iWKO |   | grunar | grvn(ar) | grvnͬ⸠a⸡     |   |   | {g:g}{r:r}{v:u}{n:n}{ͬ:Ar} | Efter 'ͬ' et 'a', der er slettet ved underprikning, mens det derefter følgende 'r' er rettet til 'v'. :R: Således sammenskrevet. |   | A |   | = | 001v-19 |
</pre>
</div>
</div>
</div>
</div>

<div id="outline-container-sec-2-4" class="outline-3">
<h3 id="sec-2-4"><span class="section-number-3">2.4</span> <code>fi</code> (figure)</h3>
<div class="outline-text-3" id="text-2-4">
<p>
Billede.
</p>

<p>
Kræver begin og end tags.
</p>
</div>

<div id="outline-container-sec-2-4-1" class="outline-4">
<h4 id="sec-2-4-1"><span class="section-number-4">2.4.1</span> Skabelon</h4>
<div class="outline-text-4" id="text-2-4-1">
<div class="org-src-container">

<pre class="src src-orgmode">| fi | b | (ID) | (ID 2) | (Danish title) | (Iconclass nr.) | (type) | (colors) | (technique) |   |   |   |   |   |   |   | (location) |
...
| fi | e | (ID) |        |                |                 |        |          |             |   |   |   |   |   |   |   |            |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-4-2" class="outline-4">
<h4 id="sec-2-4-2"><span class="section-number-4">2.4.2</span> AM 421 12mo</h4>
<div class="outline-text-4" id="text-2-4-2">
<div class="org-src-container">

<pre class="src src-orgmode">| fi | b                         |          8 | 009       | Anna selvtredje | 73A221     | full_page    | red, blue, yellow | gold_brush |                 |   |   |    |   |   |   | 033v              |
| h  | b                         |         30 |           | supplied        |            |              |                   |            | Anna selvtredje |   |   |    |   |   |   |                   |
| h  | e                         |         30 |           |                 |            |              |                   |            |                 |   |   |    |   |   |   |                   |
| pa | b                         |         75 |           |                 |            |              |                   |            |                 |   |   |    |   |   |   |                   |
| q  | b                         |          3 | spoken    |                 |            |              |                   |            |                 |   |   |    |   |   |   |                   |
| lm | 033v-f01                  |            |           |                 |            |              |                   |            |                 |   |   |    |   |   |   |                   |
| w  | hjalpe (65019968:2)       |     hjælpe | xVB fF    |                 | Hjælp      | Hielp        | Hielp             |     003872 |                 |   |   | da |   |   |   | 033v-f01          |
| PE | b                         |  AnnXxx001 | type_holy |                 |            |              |                   |            |                 |   |   |    |   |   |   |                   |
| w  | sankte (65034735:1)       |      sankt | xAJ       |                 | sankt      | ſ(anc)ta     | ſta̅               |     003873 |                 |   |   | da |   |   |   | 033v-f01          |
| w  |                           |       Anna | xNP       |                 | Anna       | anna         | anna              |     003874 |                 |   |   | da |   |   |   | 033v-f01          |
| w  | sjalvthrithje (65035207:) | selvtredje | xPD       |                 | selvtredje | ſelff¦trediæ | ſelff¦trediæ      |     003875 |                 |   |   | da |   |   |   | 033v-f01—033v-f02 |
| PE | e                         |  AnnXxx001 |           |                 |            |              |                   |            |                 |   |   |    |   |   |   |                   |
| q  | e                         |          3 |           |                 |            |              |                   |            |                 |   |   |    |   |   |   |                   |
| pa | e                         |         75 |           |                 |            |              |                   |            |                 |   |   |    |   |   |   |                   |
| fi | e                         |          8 |           |                 |            |              |                   |            |                 |   |   |    |   |   |   |                   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-4-3" class="outline-4">
<h4 id="sec-2-4-3"><span class="section-number-4">2.4.3</span> GKS 1009 fol</h4>
<div class="outline-text-4" id="text-2-4-3">
<p>
Bruges ikke.
</p>
</div>
</div>
</div>

<div id="outline-container-sec-2-5" class="outline-3">
<h3 id="sec-2-5"><span class="section-number-3">2.5</span> <code>ga</code> (gap)&#xa0;&#xa0;&#xa0;<span class="tag"><span class="badge TODO">TODO</span></span></h3>
<div class="outline-text-3" id="text-2-5">
<p>
Lakune i teksten.
</p>

<p>
TODO: 
</p>
<ul class="org-ul">
<li>! Er det nødvendigt med 'klodserne' i GKS 1009 fol
</li>
<li>! Hvad gør vi med ordinterne?
</li>
<li>! When the milestone element <code>&lt;gap&gt;</code> occurs within a word, this is indicated
by a Euro sign (€). Dette overhovedet ikke brugt. Skal det indføres? 
</li>
</ul>
</div>

<div id="outline-container-sec-2-5-1" class="outline-4">
<h4 id="sec-2-5-1"><span class="section-number-4">2.5.1</span> AM 421 12mo</h4>
<div class="outline-text-4" id="text-2-5-1">
<div class="org-src-container">

<pre class="src src-orgmode">| ga |   |   | lacuna |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-5-2" class="outline-4">
<h4 id="sec-2-5-2"><span class="section-number-4">2.5.2</span> GKS 1009 fol</h4>
<div class="outline-text-4" id="text-2-5-2">
<div class="org-src-container">

<pre class="src src-orgmode">| ga |   |   | lacuna |   | ■ | ■ | ■ |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>
</div>

<div id="outline-container-sec-2-6" class="outline-3">
<h3 id="sec-2-6"><span class="section-number-3">2.6</span> <code>gb</code> (gathering break)</h3>
<div class="outline-text-3" id="text-2-6">
<p>
Lægskifte. Milestone.
</p>
</div>
