documentation/EAE_tagset.org
*** Skabelon
#+BEGIN_SRC orgmode
| gb | (nr) | (X for opsplitning af ord) |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC 

*** AM 421 12mo
#+BEGIN_SRC orgmode
| gb | 013 | X    |        |   |       |           |        |        |   |   |   |    |   |   |   |                 |
| w  |     | vide | xVB fF |   | vider | we‖th(e)ꝛ | we‖thꝛ̅  | 011321 |   |   |   | da |   |   |   | 097v-15—098r-01 |
#+END_SRC

** =h= (head)
Overskrift.

Kræver begin og end tag. 

*** Skabelon
#+BEGIN_SRC orgmode
| h | b | (ID) |   | (supplied) |   |   |   |   | (titel / farve) |   |   |   |   |   |   |   |
| h | e | (ID) |   |            |   |   |   |   |                 |   |   |   |   |   |   |   |
#+END_SRC

*** AM 421 12mo
Bruges både til supplerede overskrifter og underoverskrifter i håndskriftet.

#+BEGIN_SRC orgmode
| h | b | 1 |   | supplied |   |   |   |   | Bøn til Jesu Kristi navne |   |   |   |   |   |   |   |
| h | e | 1 |   |          |   |   |   |   |                           |   |   |   |   |   |   |   |
#+END_SRC

#+BEGIN_SRC orgmode
| h | b |    5 |     |   |      |        |    |        |           |   |   |    |   |   |   |         |
| w |   | vers | xNC |   | vers | w(ers) | w͛ | 000288 | {lW:cRed} |   |   | da |   |   |   | 004v-09 |
| h | e |    5 |     |   |      |        |    |        |           |   |   |    |   |   |   |         |
#+END_SRC

*** GKS 1009 fol
Bruges kun for overskrifter i håndskriftet.

#+BEGIN_SRC orgmode
| h  | b |           |                 |   |           |                 | red       |   |   |                                   | Overskriften, der er anbragt sidst i linjen, er særdeles utydelig, men det synes muligt at læse noget på UV-billeder. Tjek hs., tjek UV. Fik mest ud af at læse den i selve håndskriftet i dagslys. :R: indført 'red' som i AM 421 12mo. |   |   |   |   |       |
| w  |   | saga      | xNC gF nS cN sI |   | Saga      | {Saga}          | {Saga}    |   |   | {S:ſ}{a:a}{g:g}{a:A}              |                                                                                                                                                                                                                                          |   | A |   |   | 01r01 |
| PE | b | MagGóð001 |                 |   |           |                 |           |   |   |                                   |                                                                                                                                                                                                                                          |   |   |   |   |       |
| w  |   | Magnús    | xNP gM nS cG sI |   | Magn[ús]  | {agn}[(uſ)]    | {agn}[ꝰ] |   |   | {:§m}{a:§a}{g:§g}{n:§n}{[ꝰ]:§úſ} |                                                                                                                                                                                                                                          |   | A |   |   | 01r01 |
| PE | e | MagGóð001 |                 |   |           |                 |           |   |   |                                   |                                                                                                                                                                                                                                          |   |   |   |   |       |
| w  |   | konungr   | xNC gM nS cG sI |   | k[onung]s | {k}[(onvng)]{ſ} | {k}[̅]{ſ}  |   |   | {k:§k}{[̅]:§onung}{ſ:§ſ}           |                                                                                                                                                                                                                                          |   | A |   |   | 01r01 |
| w  |   |           |                 |   | ■         | ■               | ■         |   |   |                                   | Dette tegn bruges for &tabt;                                                                                                                                                                                                             |   | A |   |   | 01r01 |
| h  | e |           |                 |   |           |                 |           |   |   |                                   |                                                                                                                                                                                                                                          |   |   |   |   |       |
#+END_SRC
** =hs= (hand shift)
Håndskift. Milestone.
*** Skabelon
#+BEGIN_SRC orgmode
| hs |   | (hand ID) |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

*** AM 421 12mo
#+BEGIN_SRC orgmode
| hs |   | AM421hand1a |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

*** GKS 1009 fol
14. kolonne indeholder ligeledes skriverinformation i alle w rækker

#+BEGIN_SRC orgmode
| hs |   | GKS1009handB |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

** =l= (line) 
Linje eller vers.
Kræver begin og end tag.

*** Skabelon
#+BEGIN_SRC orgmode
| l | b | (ID) | (nr. within lg) |   |   |   |   | (met) | (real) | (rhyme foot) |   |   |   |   |   |   |
...
| l | e | (ID) |                 |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

*** AM 421 12mo
#+BEGIN_SRC orgmode
| l | b | 28 | 3 |   |   |   |   |   | -+-+- | B |   |   |   |   |   |   |
...
| l | e | 28 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

*** GKS 1009 fol
Bruges ikke.

** =lg= (line group)
Strofe.

Kræver begin og end tag.

*** Skabelon
#+BEGIN_SRC orgmode
| lg | b | (ID) | (stanza nr.) | (type) |   |   |   | (meter) | (rhyme) |   |   |   |   |   |   |   |   |
...
| lg | e | (ID) |   |        |   |   |   |         |   |   |   |   |   |   |   |   |   |
#+END_SRC

