documentation/EAE_tagset.html

<div id="outline-container-sec-2-6-1" class="outline-4">
<h4 id="sec-2-6-1"><span class="section-number-4">2.6.1</span> Skabelon</h4>
<div class="outline-text-4" id="text-2-6-1">
<div class="org-src-container">

<pre class="src src-orgmode">| gb | (nr) | (X for opsplitning af ord) |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-6-2" class="outline-4">
<h4 id="sec-2-6-2"><span class="section-number-4">2.6.2</span> AM 421 12mo</h4>
<div class="outline-text-4" id="text-2-6-2">
<div class="org-src-container">

<pre class="src src-orgmode">| gb | 013 | X    |        |   |       |           |        |        |   |   |   |    |   |   |   |                 |
| w  |     | vide | xVB fF |   | vider | we‖th(e)ꝛ | we‖thꝛ̅  | 011321 |   |   |   | da |   |   |   | 097v-15—098r-01 |
</pre>
</div>
</div>
</div>
</div>

<div id="outline-container-sec-2-7" class="outline-3">
<h3 id="sec-2-7"><span class="section-number-3">2.7</span> <code>h</code> (head)</h3>
<div class="outline-text-3" id="text-2-7">
<p>
Overskrift.
</p>

<p>
Kræver begin og end tag. 
</p>
</div>

<div id="outline-container-sec-2-7-1" class="outline-4">
<h4 id="sec-2-7-1"><span class="section-number-4">2.7.1</span> Skabelon</h4>
<div class="outline-text-4" id="text-2-7-1">
<div class="org-src-container">

<pre class="src src-orgmode">| h | b | (ID) |   | (supplied) |   |   |   |   | (titel / farve) |   |   |   |   |   |   |   |
| h | e | (ID) |   |            |   |   |   |   |                 |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-7-2" class="outline-4">
<h4 id="sec-2-7-2"><span class="section-number-4">2.7.2</span> AM 421 12mo</h4>
<div class="outline-text-4" id="text-2-7-2">
<p>
Bruges både til supplerede overskrifter og underoverskrifter i håndskriftet.
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| h | b | 1 |   | supplied |   |   |   |   | Bøn til Jesu Kristi navne |   |   |   |   |   |   |   |
| h | e | 1 |   |          |   |   |   |   |                           |   |   |   |   |   |   |   |
</pre>
</div>

<div class="org-src-container">

<pre class="src src-orgmode">| h | b |    5 |     |   |      |        |    |        |           |   |   |    |   |   |   |         |
| w |   | vers | xNC |   | vers | w(ers) | w͛ | 000288 | {lW:cRed} |   |   | da |   |   |   | 004v-09 |
| h | e |    5 |     |   |      |        |    |        |           |   |   |    |   |   |   |         |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-7-3" class="outline-4">
<h4 id="sec-2-7-3"><span class="section-number-4">2.7.3</span> GKS 1009 fol</h4>
<div class="outline-text-4" id="text-2-7-3">
<p>
Bruges kun for overskrifter i håndskriftet.
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| h  | b |           |                 |   |           |                 | red       |   |   |                                   | Overskriften, der er anbragt sidst i linjen, er særdeles utydelig, men det synes muligt at læse noget på UV-billeder. Tjek hs., tjek UV. Fik mest ud af at læse den i selve håndskriftet i dagslys. :R: indført 'red' som i AM 421 12mo. |   |   |   |   |       |
| w  |   | saga      | xNC gF nS cN sI |   | Saga      | {Saga}          | {Saga}    |   |   | {S:ſ}{a:a}{g:g}{a:A}              |                                                                                                                                                                                                                                          |   | A |   |   | 01r01 |
| PE | b | MagGóð001 |                 |   |           |                 |           |   |   |                                   |                                                                                                                                                                                                                                          |   |   |   |   |       |
| w  |   | Magnús    | xNP gM nS cG sI |   | Magn[ús]  | {agn}[(uſ)]    | {agn}[ꝰ] |   |   | {:§m}{a:§a}{g:§g}{n:§n}{[ꝰ]:§úſ} |                                                                                                                                                                                                                                          |   | A |   |   | 01r01 |
| PE | e | MagGóð001 |                 |   |           |                 |           |   |   |                                   |                                                                                                                                                                                                                                          |   |   |   |   |       |
| w  |   | konungr   | xNC gM nS cG sI |   | k[onung]s | {k}[(onvng)]{ſ} | {k}[̅]{ſ}  |   |   | {k:§k}{[̅]:§onung}{ſ:§ſ}           |                                                                                                                                                                                                                                          |   | A |   |   | 01r01 |
| w  |   |           |                 |   | ■         | ■               | ■         |   |   |                                   | Dette tegn bruges for &amp;tabt;                                                                                                                                                                                                             |   | A |   |   | 01r01 |
| h  | e |           |                 |   |           |                 |           |   |   |                                   |                                                                                                                                                                                                                                          |   |   |   |   |       |
</pre>
</div>
</div>
</div>
</div>
<div id="outline-container-sec-2-8" class="outline-3">
<h3 id="sec-2-8"><span class="section-number-3">2.8</span> <code>hs</code> (hand shift)</h3>
<div class="outline-text-3" id="text-2-8">
<p>
Håndskift. Milestone.
</p>
</div>
<div id="outline-container-sec-2-8-1" class="outline-4">
<h4 id="sec-2-8-1"><span class="section-number-4">2.8.1</span> Skabelon</h4>
<div class="outline-text-4" id="text-2-8-1">
<div class="org-src-container">

<pre class="src src-orgmode">| hs |   | (hand ID) |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-8-2" class="outline-4">
<h4 id="sec-2-8-2"><span class="section-number-4">2.8.2</span> AM 421 12mo</h4>
<div class="outline-text-4" id="text-2-8-2">
<div class="org-src-container">

<pre class="src src-orgmode">| hs |   | AM421hand1a |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-8-3" class="outline-4">
<h4 id="sec-2-8-3"><span class="section-number-4">2.8.3</span> GKS 1009 fol</h4>
<div class="outline-text-4" id="text-2-8-3">
<ol class="org-ol">
<li>kolonne indeholder ligeledes skriverinformation i alle w rækker
</li>
</ol>

<div class="org-src-container">

<pre class="src src-orgmode">| hs |   | GKS1009handB |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>
</div>

<div id="outline-container-sec-2-9" class="outline-3">
<h3 id="sec-2-9"><span class="section-number-3">2.9</span> <code>l</code> (line)</h3>
<div class="outline-text-3" id="text-2-9">
<p>
Linje eller vers.
Kræver begin og end tag.
</p>
</div>

<div id="outline-container-sec-2-9-1" class="outline-4">
<h4 id="sec-2-9-1"><span class="section-number-4">2.9.1</span> Skabelon</h4>
<div class="outline-text-4" id="text-2-9-1">
<div class="org-src-container">

<pre class="src src-orgmode">| l | b | (ID) | (nr. within lg) |   |   |   |   | (met) | (real) | (rhyme foot) |   |   |   |   |   |   |
...
| l | e | (ID) |                 |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-9-2" class="outline-4">
<h4 id="sec-2-9-2"><span class="section-number-4">2.9.2</span> AM 421 12mo</h4>
<div class="outline-text-4" id="text-2-9-2">
<div class="org-src-container">

<pre class="src src-orgmode">| l | b | 28 | 3 |   |   |   |   |   | -+-+- | B |   |   |   |   |   |   |
...
| l | e | 28 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-9-3" class="outline-4">
<h4 id="sec-2-9-3"><span class="section-number-4">2.9.3</span> GKS 1009 fol</h4>
<div class="outline-text-4" id="text-2-9-3">
<p>
Bruges ikke.
</p>
</div>
</div>
</div>

<div id="outline-container-sec-2-10" class="outline-3">
<h3 id="sec-2-10"><span class="section-number-3">2.10</span> <code>lg</code> (line group)</h3>
<div class="outline-text-3" id="text-2-10">
<p>
Strofe.
</p>

<p>
Kræver begin og end tag.
</p>
</div>

<div id="outline-container-sec-2-10-1" class="outline-4">
<h4 id="sec-2-10-1"><span class="section-number-4">2.10.1</span> Skabelon</h4>
<div class="outline-text-4" id="text-2-10-1">
<div class="org-src-container">

<pre class="src src-orgmode">| lg | b | (ID) | (stanza nr.) | (type) |   |   |   | (meter) | (rhyme) |   |   |   |   |   |   |   |   |
...
| lg | e | (ID) |   |        |   |   |   |         |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>
