documentation/EAE_tagset.org
*** AM 421 12mo
#+BEGIN_SRC orgmode
| lg | b | 7 | 01 | stanza |   |   |   | iambic dimeter |   | aaBBC |   |   |   |   |   |   |
...
| lg | e | 7 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

*** GKS 1009 fol
Bruges ikke.

** =lm= (line break)
Linjeskift. Milestone.

Linjeskift markeres ordinternt i word-rækken (location) med — mellem de to linjer.

*** Skabelon
#+BEGIN_SRC orgmode
| lm | (linjenr) |   |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

ad (addition)

#+BEGIN_SRC orgmode
| lm | 016v-a01 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

fi (figure)

#+BEGIN_SRC orgmode
| lm | 016v-f01 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

*** AM 421 12mo
#+BEGIN_SRC orgmode
| lm | 001r-01 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

*** GKS 1009 fol
#+BEGIN_SRC orgmode
| lm | 001r-01 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

** =mm= (metamark) 
Strukturmarkører.

*** Skabelon
#+BEGIN_SRC orgmode
| mm |   | (type) |   | (color) |   | (facs) |   |   |   |   |   |   |   | (note) |   |   |
#+END_SRC

*** AM 421 12mo
#+BEGIN_SRC orgmode
| mm |   | linefil |   | red |   | xxxxxxxxxxxx |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

*** GKS 1009 fol                                                       :TODO:
Bruges ikke (slet ikke? ASK).

** =n= (numeral)
Talord gengivet med numeriske tegn.

*** Skabelon
#+BEGIN_SRC orgmode
| n |   | (value) | xTA |   | (spelled out) | (dipl) | (dipl) |   |   |   |   |   | (hand) |   |   | (location) |
#+END_SRC

*** AM 421 12mo
#+BEGIN_SRC orgmode
| n |   | 5 | xTA |   | 5 | 5 | 5 | 013870 |   |   |   | da |   |   |   | 119r-06 |
#+END_SRC

*** GKS 1009 fol
#+BEGIN_SRC orgmode
| n |   | 2 | xTA |   | tveir | .ii. | .ıı. |   |   |   |   |   | A |   |   | 01v03 |
#+END_SRC

** =p= (punctuation) 
Tegnsætning, i manuskript eller udgave.

(hand) og (location) udfyldes kun ifbm. (facs) og (dipl).

*** Skabelon
#+BEGIN_SRC orgmode
| p |   |   |   |   | (norm) | (dipl) | (facs) |   |   |   |   |   | (hand) |   |   | (location) |
#+END_SRC

*** AM 421 12mo
#+BEGIN_SRC orgmode
| p |   |   |   |   | , |   |   |   |   |   |   |   |   |   |   |  |
#+END_SRC

*** GKS 1009 fol
(hand) bruges kun ved (facs) og (dipl).

#+BEGIN_SRC orgmode
| p |   |   |   |   | . | . | . |   |   |   |   |   | A |   |   | 01r02 |
#+END_SRC

** =pa= (paragraph)
Brødtekst.

Kræver begin og end tag.

*** Skabelon
#+BEGIN_SRC orgmode
| pa | b | (ID) |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
...
| pa | e | (ID) |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

*** AM 421 12mo
#+BEGIN_SRC orgmode
| pa | b | 1 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
...
| pa | e | 1 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

*** GKS 1009 fol
#+BEGIN_SRC orgmode
| pa | b |   |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
...
| pa | e |   |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

** =pe= (page break edition)
Side i udgave.

Milestone. Udgaven må nødvendigvis defineres for at referencen giver mening.

*** Skabelon
#+BEGIN_SRC orgmode
| pe | [(vol):(page)]  |   |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

*** AM 421 12mo
Bruges ikke.

*** GKS 1009 fol
Udgave: Morkinskinna I (Íslenzk Fornrit XXXIII) = I, Morkinskinna II (Íslenzk
Fornrit XXXIV) = II

#+BEGIN_SRC orgmode
| pe | I:4 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

** =PE= (person) 
Personopmærkning.

Kræver begin og end tag.

(ref) bruges til at samle navne der falder på hver sin side af navneord (fx
konungr) eller strukturelle milestones (fx linje- eller sideskift).

*** Skabelon
#+BEGIN_SRC orgmode
| PE | b | (ID) | (type) | (part) | (ref) |   |   |   |   |   |   |   |   |   |   |   |
...
| PE | e | (ID) |        |        |       |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

*** AM 421 12mo                                                        :TODO:
NB! Har flg. typer: =type_divine=, =type_holy=, =type_biblical=, =type_worldly= (kan vel
økonomiseres ved at fjerne =type_=, ASK?).

#+BEGIN_SRC orgmode
| PE | b | JesKri001 | type_divine | np1 | →JesKri001/ |   |   |   |   |   |   |   |   |   |   |   |
...
| PE | e | JesKri001 |             | np1 |             |   |   |   |   |   |   |   |   |   |   |   |
...
| PE | b | JesKri001 |             | np2 | #JesKri001/ |   |   |   |   |   |   |   |   |   |   |   |
...
| PE | e | JesKri001 |             | np2 |             |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

