documentation/EAE_tagset.html

<div id="outline-container-sec-2-10-2" class="outline-4">
<h4 id="sec-2-10-2"><span class="section-number-4">2.10.2</span> AM 421 12mo</h4>
<div class="outline-text-4" id="text-2-10-2">
<div class="org-src-container">

<pre class="src src-orgmode">| lg | b | 7 | 01 | stanza |   |   |   | iambic dimeter |   | aaBBC |   |   |   |   |   |   |
...
| lg | e | 7 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-10-3" class="outline-4">
<h4 id="sec-2-10-3"><span class="section-number-4">2.10.3</span> GKS 1009 fol</h4>
<div class="outline-text-4" id="text-2-10-3">
<p>
Bruges ikke.
</p>
</div>
</div>
</div>

<div id="outline-container-sec-2-11" class="outline-3">
<h3 id="sec-2-11"><span class="section-number-3">2.11</span> <code>lm</code> (line break)</h3>
<div class="outline-text-3" id="text-2-11">
<p>
Linjeskift. Milestone.
</p>

<p>
Linjeskift markeres ordinternt i word-rækken (location) med — mellem de to linjer.
</p>
</div>

<div id="outline-container-sec-2-11-1" class="outline-4">
<h4 id="sec-2-11-1"><span class="section-number-4">2.11.1</span> Skabelon</h4>
<div class="outline-text-4" id="text-2-11-1">
<div class="org-src-container">

<pre class="src src-orgmode">| lm | (linjenr) |   |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>

<p>
ad (addition)
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| lm | 016v-a01 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>

<p>
fi (figure)
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| lm | 016v-f01 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-11-2" class="outline-4">
<h4 id="sec-2-11-2"><span class="section-number-4">2.11.2</span> AM 421 12mo</h4>
<div class="outline-text-4" id="text-2-11-2">
<div class="org-src-container">

<pre class="src src-orgmode">| lm | 001r-01 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-11-3" class="outline-4">
<h4 id="sec-2-11-3"><span class="section-number-4">2.11.3</span> GKS 1009 fol</h4>
<div class="outline-text-4" id="text-2-11-3">
<div class="org-src-container">

<pre class="src src-orgmode">| lm | 001r-01 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>
</div>

<div id="outline-container-sec-2-12" class="outline-3">
<h3 id="sec-2-12"><span class="section-number-3">2.12</span> <code>mm</code> (metamark)</h3>
<div class="outline-text-3" id="text-2-12">
<p>
Strukturmarkører.
</p>
</div>

<div id="outline-container-sec-2-12-1" class="outline-4">
<h4 id="sec-2-12-1"><span class="section-number-4">2.12.1</span> Skabelon</h4>
<div class="outline-text-4" id="text-2-12-1">
<div class="org-src-container">

<pre class="src src-orgmode">| mm |   | (type) |   | (color) |   | (facs) |   |   |   |   |   |   |   | (note) |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-12-2" class="outline-4">
<h4 id="sec-2-12-2"><span class="section-number-4">2.12.2</span> AM 421 12mo</h4>
<div class="outline-text-4" id="text-2-12-2">
<div class="org-src-container">

<pre class="src src-orgmode">| mm |   | linefil |   | red |   | xxxxxxxxxxxx |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-12-3" class="outline-4">
<h4 id="sec-2-12-3"><span class="section-number-4">2.12.3</span> GKS 1009 fol&#xa0;&#xa0;&#xa0;<span class="tag"><span class="badge TODO">TODO</span></span></h4>
<div class="outline-text-4" id="text-2-12-3">
<p>
Bruges ikke (slet ikke? ASK).
</p>
</div>
</div>
</div>

<div id="outline-container-sec-2-13" class="outline-3">
<h3 id="sec-2-13"><span class="section-number-3">2.13</span> <code>n</code> (numeral)</h3>
<div class="outline-text-3" id="text-2-13">
<p>
Talord gengivet med numeriske tegn.
</p>
</div>

<div id="outline-container-sec-2-13-1" class="outline-4">
<h4 id="sec-2-13-1"><span class="section-number-4">2.13.1</span> Skabelon</h4>
<div class="outline-text-4" id="text-2-13-1">
<div class="org-src-container">

<pre class="src src-orgmode">| n |   | (value) | xTA |   | (spelled out) | (dipl) | (dipl) |   |   |   |   |   | (hand) |   |   | (location) |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-13-2" class="outline-4">
<h4 id="sec-2-13-2"><span class="section-number-4">2.13.2</span> AM 421 12mo</h4>
<div class="outline-text-4" id="text-2-13-2">
<div class="org-src-container">

<pre class="src src-orgmode">| n |   | 5 | xTA |   | 5 | 5 | 5 | 013870 |   |   |   | da |   |   |   | 119r-06 |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-13-3" class="outline-4">
<h4 id="sec-2-13-3"><span class="section-number-4">2.13.3</span> GKS 1009 fol</h4>
<div class="outline-text-4" id="text-2-13-3">
<div class="org-src-container">

<pre class="src src-orgmode">| n |   | 2 | xTA |   | tveir | .ii. | .ıı. |   |   |   |   |   | A |   |   | 01v03 |
</pre>
</div>
</div>
</div>
</div>

<div id="outline-container-sec-2-14" class="outline-3">
<h3 id="sec-2-14"><span class="section-number-3">2.14</span> <code>p</code> (punctuation)</h3>
<div class="outline-text-3" id="text-2-14">
<p>
Tegnsætning, i manuskript eller udgave.
</p>

<p>
(hand) og (location) udfyldes kun ifbm. (facs) og (dipl).
</p>
</div>

<div id="outline-container-sec-2-14-1" class="outline-4">
<h4 id="sec-2-14-1"><span class="section-number-4">2.14.1</span> Skabelon</h4>
<div class="outline-text-4" id="text-2-14-1">
<div class="org-src-container">

<pre class="src src-orgmode">| p |   |   |   |   | (norm) | (dipl) | (facs) |   |   |   |   |   | (hand) |   |   | (location) |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-14-2" class="outline-4">
<h4 id="sec-2-14-2"><span class="section-number-4">2.14.2</span> AM 421 12mo</h4>
<div class="outline-text-4" id="text-2-14-2">
<div class="org-src-container">

<pre class="src src-orgmode">| p |   |   |   |   | , |   |   |   |   |   |   |   |   |   |   |  |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-14-3" class="outline-4">
<h4 id="sec-2-14-3"><span class="section-number-4">2.14.3</span> GKS 1009 fol</h4>
<div class="outline-text-4" id="text-2-14-3">
<p>
(hand) bruges kun ved (facs) og (dipl).
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| p |   |   |   |   | . | . | . |   |   |   |   |   | A |   |   | 01r02 |
</pre>
</div>
</div>
</div>
</div>

<div id="outline-container-sec-2-15" class="outline-3">
<h3 id="sec-2-15"><span class="section-number-3">2.15</span> <code>pa</code> (paragraph)</h3>
<div class="outline-text-3" id="text-2-15">
<p>
Brødtekst.
</p>

<p>
Kræver begin og end tag.
</p>
</div>

<div id="outline-container-sec-2-15-1" class="outline-4">
<h4 id="sec-2-15-1"><span class="section-number-4">2.15.1</span> Skabelon</h4>
<div class="outline-text-4" id="text-2-15-1">
<div class="org-src-container">

<pre class="src src-orgmode">| pa | b | (ID) |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
...
| pa | e | (ID) |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-15-2" class="outline-4">
<h4 id="sec-2-15-2"><span class="section-number-4">2.15.2</span> AM 421 12mo</h4>
<div class="outline-text-4" id="text-2-15-2">
<div class="org-src-container">

<pre class="src src-orgmode">| pa | b | 1 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
...
| pa | e | 1 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-15-3" class="outline-4">
<h4 id="sec-2-15-3"><span class="section-number-4">2.15.3</span> GKS 1009 fol</h4>
<div class="outline-text-4" id="text-2-15-3">
<div class="org-src-container">

<pre class="src src-orgmode">| pa | b |   |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
...
| pa | e |   |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>
</div>

<div id="outline-container-sec-2-16" class="outline-3">
<h3 id="sec-2-16"><span class="section-number-3">2.16</span> <code>pe</code> (page break edition)</h3>
<div class="outline-text-3" id="text-2-16">
<p>
Side i udgave.
</p>

<p>
Milestone. Udgaven må nødvendigvis defineres for at referencen giver mening.
</p>
</div>

<div id="outline-container-sec-2-16-1" class="outline-4">
<h4 id="sec-2-16-1"><span class="section-number-4">2.16.1</span> Skabelon</h4>
<div class="outline-text-4" id="text-2-16-1">
<div class="org-src-container">

<pre class="src src-orgmode">| pe | [(vol):(page)]  |   |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-16-2" class="outline-4">
<h4 id="sec-2-16-2"><span class="section-number-4">2.16.2</span> AM 421 12mo</h4>
<div class="outline-text-4" id="text-2-16-2">
<p>
Bruges ikke.
</p>
</div>
</div>

<div id="outline-container-sec-2-16-3" class="outline-4">
<h4 id="sec-2-16-3"><span class="section-number-4">2.16.3</span> GKS 1009 fol</h4>
<div class="outline-text-4" id="text-2-16-3">
<p>
Udgave: Morkinskinna I (Íslenzk Fornrit XXXIII) = I, Morkinskinna II (Íslenzk
Fornrit XXXIV) = II
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| pe | I:4 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>
</div>

<div id="outline-container-sec-2-17" class="outline-3">
<h3 id="sec-2-17"><span class="section-number-3">2.17</span> <code>PE</code> (person)</h3>
<div class="outline-text-3" id="text-2-17">
<p>
Personopmærkning.
</p>

<p>
Kræver begin og end tag.
</p>

<p>
(ref) bruges til at samle navne der falder på hver sin side af navneord (fx
konungr) eller strukturelle milestones (fx linje- eller sideskift).
</p>
</div>

<div id="outline-container-sec-2-17-1" class="outline-4">
<h4 id="sec-2-17-1"><span class="section-number-4">2.17.1</span> Skabelon</h4>
<div class="outline-text-4" id="text-2-17-1">
<div class="org-src-container">

<pre class="src src-orgmode">| PE | b | (ID) | (type) | (part) | (ref) |   |   |   |   |   |   |   |   |   |   |   |
...
| PE | e | (ID) |        |        |       |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-17-2" class="outline-4">
<h4 id="sec-2-17-2"><span class="section-number-4">2.17.2</span> AM 421 12mo&#xa0;&#xa0;&#xa0;<span class="tag"><span class="badge TODO">TODO</span></span></h4>
<div class="outline-text-4" id="text-2-17-2">
<p>
NB! Har flg. typer: <code>type_divine</code>, <code>type_holy</code>, <code>type_biblical</code>, <code>type_worldly</code> (kan vel
økonomiseres ved at fjerne <code>type_</code>, ASK?).
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| PE | b | JesKri001 | type_divine | np1 | →JesKri001/ |   |   |   |   |   |   |   |   |   |   |   |
...
| PE | e | JesKri001 |             | np1 |             |   |   |   |   |   |   |   |   |   |   |   |
...
| PE | b | JesKri001 |             | np2 | #JesKri001/ |   |   |   |   |   |   |   |   |   |   |   |
...
| PE | e | JesKri001 |             | np2 |             |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>
