documentation/EAE_tagset.org
*** GKS 1009 fol
#+BEGIN_SRC orgmode
| PE | b | ÓláHel001 |   | np1 | →ÓláHel001/01r09 |   |   |   |   |   |   |   |   |   |   |   |
...
| PE | e | ÓláHel001 |   | np1 |                  |   |   |   |   |   |   |   |   |   |   |   |
...
| PE | b | ÓláHel001 |   | np2 | #ÓláHel001/01r09 |   |   |   |   |   |   |   |   |   |   |   |
...
| PE | e | ÓláHel001 |   | np2 |                  |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

** =PL= (place)
Stednavneangivelse.

Kræver begin og slut tag.

*** Skabelon
#+BEGIN_SRC orgmode
| PL | b | (ID) |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
...
| PL | e | (ID) |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

*** AM 421 12mo
#+BEGIN_SRC orgmode
| PL | b | ParXxx001 |     |   |         |         |         |        |   |   |   |    |   |   |   |         |
...
| PL | e | ParXxx001 |     |   |         |         |         |        |   |   |   |    |   |   |   |         |
#+END_SRC

*** GKS 1009 fol
#+BEGIN_SRC orgmode
| PL | b | GarRUS001 |                 |   |           |            |            |   |   |                                                  |   |   |   |   |   |       |
...
| PL | e | GarRUS001 |                 |   |           |            |            |   |   |                                                  |   |   |   |   |   |       |
#+END_SRC

** =pm= (page break manuscript) 
Sideskifte i håndskriftet. Milestone.

*** Skabelon
#+BEGIN_SRC orgmode
| pm | (sidenr.) | (ID) |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

*** AM 421 12mo
#+BEGIN_SRC orgmode
| pm | 001r | #AM12-421-1r |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

*** GKS 1009 fol
#+BEGIN_SRC orgmode
| pm | 01r |   |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

** =PP= (prayer) 
Opmærkning af referencer til bønner.

Kræver begin og end tag.

*** Skabelon
#+BEGIN_SRC orgmode
| PP | b | (ID) |  |   |   |   |   |   |   |   |   |   |   |   |   |   |
...
| PP | e | (ID) |        |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

*** AM 421 12mo
#+BEGIN_SRC orgmode
| PP | b | VulTuu001 |    |   |   |   |   |   |   |   |   |   |   |   |   |   |
...
| PP | e | VulTuu001 |    |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

*** GKS 1009 fol
Bruges ikke.

** =q= (quote)  
Tekststrenge i citationstegn.

NB! iflg. TEI kan egentlige citater markeres med 'spoken' som i AM 421 12mo. Da
dette formodes at være default brug af q kan 'spoken' udelades. 

*** Skabelon
#+BEGIN_SRC orgmode
| q | b | (ID) | (spoken) |   |   |   |   |   |   |   |   |   |   |   |   |   |
...
| q | e | (ID) |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

*** AM 421 12mo
#+BEGIN_SRC orgmode
| q | b | 1 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
...
| q | e | 1 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

*** GKS 1009 fol
#+BEGIN_SRC orgmode
| q | b |   |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
...
| q | e |   |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

** =s= (segment)
Mindre tekstelementer, fra ordniveau og opefter.

Kræver begin og end tag. 

*** Skabelon
#+BEGIN_SRC orgmode
| s | b | (ID) |   | (type***) | (subtype****) |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | (ID) |   |                     |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

*** AM 421 12mo
#+BEGIN_SRC orgmode
| s | b | 8 |   | figure | polyptoton |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 8 |   |        |            |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

*** GKS 1009 fol
#+BEGIN_SRC orgmode
| s | b |   |   | conjunction | þó at |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e |   |   |             |       |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

*** Typer
**** =praise=
Lovprisning, ofte i invocatio og typisk ved brug af konjunktiv.

#+BEGIN_SRC orgmode
| s | b | 90 |   | praise |   |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 90 |   |        |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

**** =elative_superlative=
Superlativ brug uden korrelat.

#+BEGIN_SRC orgmode
| s | b | 1 |   | elative_superlative |   |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 1 |   |                     |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

**** =instruction=
Instruktion til læser om at udføre en bestemt handling.

#+BEGIN_SRC orgmode
| s | b | 5 |   | instruction |   |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 5 |   |             |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

**** =salutatio=
En explicit hilsen, typisk i invocatio.

#+BEGIN_SRC orgmode
| s | b | 97 |   | salutatio |   |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 97 |   |           |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC
