documentation/EAE_tagset.html

<div id="outline-container-sec-2-17-3" class="outline-4">
<h4 id="sec-2-17-3"><span class="section-number-4">2.17.3</span> GKS 1009 fol</h4>
<div class="outline-text-4" id="text-2-17-3">
<div class="org-src-container">

<pre class="src src-orgmode">| PE | b | ÓláHel001 |   | np1 | →ÓláHel001/01r09 |   |   |   |   |   |   |   |   |   |   |   |
...
| PE | e | ÓláHel001 |   | np1 |                  |   |   |   |   |   |   |   |   |   |   |   |
...
| PE | b | ÓláHel001 |   | np2 | #ÓláHel001/01r09 |   |   |   |   |   |   |   |   |   |   |   |
...
| PE | e | ÓláHel001 |   | np2 |                  |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>
</div>

<div id="outline-container-sec-2-18" class="outline-3">
<h3 id="sec-2-18"><span class="section-number-3">2.18</span> <code>PL</code> (place)</h3>
<div class="outline-text-3" id="text-2-18">
<p>
Stednavneangivelse.
</p>

<p>
Kræver begin og slut tag.
</p>
</div>

<div id="outline-container-sec-2-18-1" class="outline-4">
<h4 id="sec-2-18-1"><span class="section-number-4">2.18.1</span> Skabelon</h4>
<div class="outline-text-4" id="text-2-18-1">
<div class="org-src-container">

<pre class="src src-orgmode">| PL | b | (ID) |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
...
| PL | e | (ID) |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-18-2" class="outline-4">
<h4 id="sec-2-18-2"><span class="section-number-4">2.18.2</span> AM 421 12mo</h4>
<div class="outline-text-4" id="text-2-18-2">
<div class="org-src-container">

<pre class="src src-orgmode">| PL | b | ParXxx001 |     |   |         |         |         |        |   |   |   |    |   |   |   |         |
...
| PL | e | ParXxx001 |     |   |         |         |         |        |   |   |   |    |   |   |   |         |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-18-3" class="outline-4">
<h4 id="sec-2-18-3"><span class="section-number-4">2.18.3</span> GKS 1009 fol</h4>
<div class="outline-text-4" id="text-2-18-3">
<div class="org-src-container">

<pre class="src src-orgmode">| PL | b | GarRUS001 |                 |   |           |            |            |   |   |                                                  |   |   |   |   |   |       |
...
| PL | e | GarRUS001 |                 |   |           |            |            |   |   |                                                  |   |   |   |   |   |       |
</pre>
</div>
</div>
</div>
</div>

<div id="outline-container-sec-2-19" class="outline-3">
<h3 id="sec-2-19"><span class="section-number-3">2.19</span> <code>pm</code> (page break manuscript)</h3>
<div class="outline-text-3" id="text-2-19">
<p>
Sideskifte i håndskriftet. Milestone.
</p>
</div>

<div id="outline-container-sec-2-19-1" class="outline-4">
<h4 id="sec-2-19-1"><span class="section-number-4">2.19.1</span> Skabelon</h4>
<div class="outline-text-4" id="text-2-19-1">
<div class="org-src-container">

<pre class="src src-orgmode">| pm | (sidenr.) | (ID) |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-19-2" class="outline-4">
<h4 id="sec-2-19-2"><span class="section-number-4">2.19.2</span> AM 421 12mo</h4>
<div class="outline-text-4" id="text-2-19-2">
<div class="org-src-container">

<pre class="src src-orgmode">| pm | 001r | #AM12-421-1r |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-19-3" class="outline-4">
<h4 id="sec-2-19-3"><span class="section-number-4">2.19.3</span> GKS 1009 fol</h4>
<div class="outline-text-4" id="text-2-19-3">
<div class="org-src-container">

<pre class="src src-orgmode">| pm | 01r |   |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>
</div>

<div id="outline-container-sec-2-20" class="outline-3">
<h3 id="sec-2-20"><span class="section-number-3">2.20</span> <code>PP</code> (prayer)</h3>
<div class="outline-text-3" id="text-2-20">
<p>
Opmærkning af referencer til bønner.
</p>

<p>
Kræver begin og end tag.
</p>
</div>

<div id="outline-container-sec-2-20-1" class="outline-4">
<h4 id="sec-2-20-1"><span class="section-number-4">2.20.1</span> Skabelon</h4>
<div class="outline-text-4" id="text-2-20-1">
<div class="org-src-container">

<pre class="src src-orgmode">| PP | b | (ID) |  |   |   |   |   |   |   |   |   |   |   |   |   |   |
...
| PP | e | (ID) |        |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-20-2" class="outline-4">
<h4 id="sec-2-20-2"><span class="section-number-4">2.20.2</span> AM 421 12mo</h4>
<div class="outline-text-4" id="text-2-20-2">
<div class="org-src-container">

<pre class="src src-orgmode">| PP | b | VulTuu001 |    |   |   |   |   |   |   |   |   |   |   |   |   |   |
...
| PP | e | VulTuu001 |    |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-20-3" class="outline-4">
<h4 id="sec-2-20-3"><span class="section-number-4">2.20.3</span> GKS 1009 fol</h4>
<div class="outline-text-4" id="text-2-20-3">
<p>
Bruges ikke.
</p>
</div>
</div>
</div>

<div id="outline-container-sec-2-21" class="outline-3">
<h3 id="sec-2-21"><span class="section-number-3">2.21</span> <code>q</code> (quote)</h3>
<div class="outline-text-3" id="text-2-21">
<p>
Tekststrenge i citationstegn.
</p>

<p>
NB! iflg. TEI kan egentlige citater markeres med 'spoken' som i AM 421 12mo. Da
dette formodes at være default brug af q kan 'spoken' udelades. 
</p>
</div>

<div id="outline-container-sec-2-21-1" class="outline-4">
<h4 id="sec-2-21-1"><span class="section-number-4">2.21.1</span> Skabelon</h4>
<div class="outline-text-4" id="text-2-21-1">
<div class="org-src-container">

<pre class="src src-orgmode">| q | b | (ID) | (spoken) |   |   |   |   |   |   |   |   |   |   |   |   |   |
...
| q | e | (ID) |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-21-2" class="outline-4">
<h4 id="sec-2-21-2"><span class="section-number-4">2.21.2</span> AM 421 12mo</h4>
<div class="outline-text-4" id="text-2-21-2">
<div class="org-src-container">

<pre class="src src-orgmode">| q | b | 1 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
...
| q | e | 1 |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-21-3" class="outline-4">
<h4 id="sec-2-21-3"><span class="section-number-4">2.21.3</span> GKS 1009 fol</h4>
<div class="outline-text-4" id="text-2-21-3">
<div class="org-src-container">

<pre class="src src-orgmode">| q | b |   |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
...
| q | e |   |   |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>
</div>

<div id="outline-container-sec-2-22" class="outline-3">
<h3 id="sec-2-22"><span class="section-number-3">2.22</span> <code>s</code> (segment)</h3>
<div class="outline-text-3" id="text-2-22">
<p>
Mindre tekstelementer, fra ordniveau og opefter.
</p>

<p>
Kræver begin og end tag. 
</p>
</div>

<div id="outline-container-sec-2-22-1" class="outline-4">
<h4 id="sec-2-22-1"><span class="section-number-4">2.22.1</span> Skabelon</h4>
<div class="outline-text-4" id="text-2-22-1">
<div class="org-src-container">

<pre class="src src-orgmode">| s | b | (ID) |   | (type***) | (subtype****) |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | (ID) |   |                     |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-22-2" class="outline-4">
<h4 id="sec-2-22-2"><span class="section-number-4">2.22.2</span> AM 421 12mo</h4>
<div class="outline-text-4" id="text-2-22-2">
<div class="org-src-container">

<pre class="src src-orgmode">| s | b | 8 |   | figure | polyptoton |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 8 |   |        |            |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-22-3" class="outline-4">
<h4 id="sec-2-22-3"><span class="section-number-4">2.22.3</span> GKS 1009 fol</h4>
<div class="outline-text-4" id="text-2-22-3">
<div class="org-src-container">

<pre class="src src-orgmode">| s | b |   |   | conjunction | þó at |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e |   |   |             |       |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-22-4" class="outline-4">
<h4 id="sec-2-22-4"><span class="section-number-4">2.22.4</span> Typer</h4>
<div class="outline-text-4" id="text-2-22-4">
</div><div id="outline-container-sec-2-22-4-1" class="outline-5">
<h5 id="sec-2-22-4-1"><span class="section-number-5">2.22.4.1</span> <code>praise</code></h5>
<div class="outline-text-5" id="text-2-22-4-1">
<p>
Lovprisning, ofte i invocatio og typisk ved brug af konjunktiv.
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| s | b | 90 |   | praise |   |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 90 |   |        |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-22-4-2" class="outline-5">
<h5 id="sec-2-22-4-2"><span class="section-number-5">2.22.4.2</span> <code>elative_superlative</code></h5>
<div class="outline-text-5" id="text-2-22-4-2">
<p>
Superlativ brug uden korrelat.
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| s | b | 1 |   | elative_superlative |   |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 1 |   |                     |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-22-4-3" class="outline-5">
<h5 id="sec-2-22-4-3"><span class="section-number-5">2.22.4.3</span> <code>instruction</code></h5>
<div class="outline-text-5" id="text-2-22-4-3">
<p>
Instruktion til læser om at udføre en bestemt handling.
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| s | b | 5 |   | instruction |   |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 5 |   |             |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-22-4-4" class="outline-5">
<h5 id="sec-2-22-4-4"><span class="section-number-5">2.22.4.4</span> <code>salutatio</code></h5>
<div class="outline-text-5" id="text-2-22-4-4">
<p>
En explicit hilsen, typisk i invocatio.
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| s | b | 97 |   | salutatio |   |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 97 |   |           |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>
