documentation/EAE_tagset.org
**** =figure=
Sproglige figurer, kræver specificering af undertype:

***** =antithesis=
Modsætninger.

#+BEGIN_SRC orgmode
| s | b | 2 |   | figure | antithesis |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 2 |   |        |            |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

***** =variatio=
Den varierede ordgentagelse, også kaldet hendiadyoin (Gr. 'én gennem to').

#+BEGIN_SRC orgmode
| s | b | 3 |   | variatio |   |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 3 |   |          |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

***** =polyptoton=
Etymologisk gentagelse. 

#+BEGIN_SRC orgmode
| s | b | 8 |   | figure | polyptoton |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 8 |   |        |            |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

***** =apostrophe=
Invokation, påkaldelse.

#+BEGIN_SRC orgmode
| s | b | 00000 |   | figure | apostrophe |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 00000 |   |        |            |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

***** =appositio=
Navnetillæg, forklarende navnesamstilling.

#+BEGIN_SRC orgmode
| s | b | 80001 |   | figure | appositio |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 80001 |   |        |           |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

***** =parallelism=
Bredt formuleret, bl.a. gentagelse af sætningskonstruktionen.

#+BEGIN_SRC orgmode
| s | b | 2420001 |   | figure | paralellism |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 2420001 |   |        |             |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

***** =metaphor=
Overført billedligt ord eller udtryk.

#+BEGIN_SRC orgmode
| s | b | 86 |   | figure | metaphor |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 86 |   |        |          |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

***** =simile=
En metafor med eksplicit forbindeled, fx 'ligesom' Albeck 130

#+BEGIN_SRC orgmode
| s | b | 2420002 |   | figure | simile |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 2420002 |   |        |        |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

***** =synecdoche=
Pars pro toto eller totum pro parte.

#+BEGIN_SRC orgmode
| s | b | 920019 |   | figure | synecdoche |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 920019 |   |        |            |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

**** =rhyme=
Rimfigurer, kræver specificering af undertype:

***** =assonance=
Halvrim, vokalrim.

#+BEGIN_SRC orgmode
| s | b | 150 |   | rhyme | assonance |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 150 |   |       |           |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

***** =alliteration=
Bogstavrim, overensstemmelse mellem begyndelseslyd i betonet stavelse. 

#+BEGIN_SRC orgmode
| s | b | 90001 |   | rhyme | alliteration |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 90001 |   |       |              |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

**** =semantic=
Udpræget brug af ord fra bestemt semantisk kategori, kræver undertype:

*ASK*: Strengt taget giver det ingen mening at operere med en undertype, når der kun er én at vælge imellem.

***** =affective=
#+BEGIN_SRC orgmode
| s | b | 880001 |   | semantic | affective |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 880001 |   |          |           |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

**** =conjunction=                                                     :TODO:
TODO: Indsæt eksempler.

Sammensat konjunktion (bruges kun i GKS 1009 fol), kræver undertype:

***** =þó at=
***** =fyrr en=
***** =því at=
***** =þá er=
***** =þegar er=
***** =þar er=
***** =áðr en=
***** =þar sem=
***** =svá at=
***** =síðan er=
***** =svá sem=
***** =þangat til er=
***** =fyrir því at=
***** =fyr því atví=
***** =þar til er=
**** =preposition=                                                     :TODO:
TODO: Indsæt eksempler.

Sammensat præposition (bruges kun i GKS 1009 fol), kræver undertype:

***** =fyr sunnan=
***** =fyr norðan=
***** =fyr innan=
***** =fyr ofan=
***** =fyr vestan=
***** =fyr framan=
***** =fyr útan=
