documentation/EAE_tagset.html
<div id="outline-container-sec-2-22-4-5" class="outline-5">
<h5 id="sec-2-22-4-5"><span class="section-number-5">2.22.4.5</span> <code>figure</code></h5>
<div class="outline-text-5" id="text-2-22-4-5">
<p>
Sproglige figurer, kræver specificering af undertype:
</p>
</div>

<div id="outline-container-sec-2-22-4-5-1" class="outline-6">
<h6 id="sec-2-22-4-5-1"><span class="section-number-6">2.22.4.5.1</span> <code>antithesis</code></h6>
<div class="outline-text-6" id="text-2-22-4-5-1">
<p>
Modsætninger.
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| s | b | 2 |   | figure | antithesis |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 2 |   |        |            |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-22-4-5-2" class="outline-6">
<h6 id="sec-2-22-4-5-2"><span class="section-number-6">2.22.4.5.2</span> <code>variatio</code></h6>
<div class="outline-text-6" id="text-2-22-4-5-2">
<p>
Den varierede ordgentagelse, også kaldet hendiadyoin (Gr. 'én gennem to').
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| s | b | 3 |   | variatio |   |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 3 |   |          |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-22-4-5-3" class="outline-6">
<h6 id="sec-2-22-4-5-3"><span class="section-number-6">2.22.4.5.3</span> <code>polyptoton</code></h6>
<div class="outline-text-6" id="text-2-22-4-5-3">
<p>
Etymologisk gentagelse. 
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| s | b | 8 |   | figure | polyptoton |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 8 |   |        |            |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-22-4-5-4" class="outline-6">
<h6 id="sec-2-22-4-5-4"><span class="section-number-6">2.22.4.5.4</span> <code>apostrophe</code></h6>
<div class="outline-text-6" id="text-2-22-4-5-4">
<p>
Invokation, påkaldelse.
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| s | b | 00000 |   | figure | apostrophe |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 00000 |   |        |            |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-22-4-5-5" class="outline-6">
<h6 id="sec-2-22-4-5-5"><span class="section-number-6">2.22.4.5.5</span> <code>appositio</code></h6>
<div class="outline-text-6" id="text-2-22-4-5-5">
<p>
Navnetillæg, forklarende navnesamstilling.
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| s | b | 80001 |   | figure | appositio |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 80001 |   |        |           |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-22-4-5-6" class="outline-6">
<h6 id="sec-2-22-4-5-6"><span class="section-number-6">2.22.4.5.6</span> <code>parallelism</code></h6>
<div class="outline-text-6" id="text-2-22-4-5-6">
<p>
Bredt formuleret, bl.a. gentagelse af sætningskonstruktionen.
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| s | b | 2420001 |   | figure | paralellism |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 2420001 |   |        |             |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-22-4-5-7" class="outline-6">
<h6 id="sec-2-22-4-5-7"><span class="section-number-6">2.22.4.5.7</span> <code>metaphor</code></h6>
<div class="outline-text-6" id="text-2-22-4-5-7">
<p>
Overført billedligt ord eller udtryk.
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| s | b | 86 |   | figure | metaphor |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 86 |   |        |          |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-22-4-5-8" class="outline-6">
<h6 id="sec-2-22-4-5-8"><span class="section-number-6">2.22.4.5.8</span> <code>simile</code></h6>
<div class="outline-text-6" id="text-2-22-4-5-8">
<p>
En metafor med eksplicit forbindeled, fx 'ligesom' Albeck 130
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| s | b | 2420002 |   | figure | simile |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 2420002 |   |        |        |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-22-4-5-9" class="outline-6">
<h6 id="sec-2-22-4-5-9"><span class="section-number-6">2.22.4.5.9</span> <code>synecdoche</code></h6>
<div class="outline-text-6" id="text-2-22-4-5-9">
<p>
Pars pro toto eller totum pro parte.
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| s | b | 920019 |   | figure | synecdoche |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 920019 |   |        |            |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>
</div>

<div id="outline-container-sec-2-22-4-6" class="outline-5">
<h5 id="sec-2-22-4-6"><span class="section-number-5">2.22.4.6</span> <code>rhyme</code></h5>
<div class="outline-text-5" id="text-2-22-4-6">
<p>
Rimfigurer, kræver specificering af undertype:
</p>
</div>

<div id="outline-container-sec-2-22-4-6-1" class="outline-6">
<h6 id="sec-2-22-4-6-1"><span class="section-number-6">2.22.4.6.1</span> <code>assonance</code></h6>
<div class="outline-text-6" id="text-2-22-4-6-1">
<p>
Halvrim, vokalrim.
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| s | b | 150 |   | rhyme | assonance |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 150 |   |       |           |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-22-4-6-2" class="outline-6">
<h6 id="sec-2-22-4-6-2"><span class="section-number-6">2.22.4.6.2</span> <code>alliteration</code></h6>
<div class="outline-text-6" id="text-2-22-4-6-2">
<p>
Bogstavrim, overensstemmelse mellem begyndelseslyd i betonet stavelse. 
</p>

<div class="org-src-container">

<pre class="src src-orgmode">| s | b | 90001 |   | rhyme | alliteration |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 90001 |   |       |              |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>
</div>

<div id="outline-container-sec-2-22-4-7" class="outline-5">
<h5 id="sec-2-22-4-7"><span class="section-number-5">2.22.4.7</span> <code>semantic</code></h5>
<div class="outline-text-5" id="text-2-22-4-7">
<p>
Udpræget brug af ord fra bestemt semantisk kategori, kræver undertype:
</p>

<p>
<b>ASK</b>: Strengt taget giver det ingen mening at operere med en undertype, når der kun er én at vælge imellem.
</p>
</div>

<div id="outline-container-sec-2-22-4-7-1" class="outline-6">
<h6 id="sec-2-22-4-7-1"><span class="section-number-6">2.22.4.7.1</span> <code>affective</code></h6>
<div class="outline-text-6" id="text-2-22-4-7-1">
<div class="org-src-container">

<pre class="src src-orgmode">| s | b | 880001 |   | semantic | affective |   |   |   |   |   |   |   |   |   |   |   |
...
| s | e | 880001 |   |          |           |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>
</div>

<div id="outline-container-sec-2-22-4-8" class="outline-5">
<h5 id="sec-2-22-4-8"><span class="section-number-5">2.22.4.8</span> <code>conjunction</code>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="badge TODO">TODO</span></span></h5>
<div class="outline-text-5" id="text-2-22-4-8">
<p>
TODO: Indsæt eksempler.
</p>

<p>
Sammensat konjunktion (bruges kun i GKS 1009 fol), kræver undertype:
</p>
</div>

<div id="outline-container-sec-2-22-4-8-1" class="outline-6">
<h6 id="sec-2-22-4-8-1"><span class="section-number-6">2.22.4.8.1</span> <code>þó at</code></h6>
</div>
<div id="outline-container-sec-2-22-4-8-2" class="outline-6">
<h6 id="sec-2-22-4-8-2"><span class="section-number-6">2.22.4.8.2</span> <code>fyrr en</code></h6>
</div>
<div id="outline-container-sec-2-22-4-8-3" class="outline-6">
<h6 id="sec-2-22-4-8-3"><span class="section-number-6">2.22.4.8.3</span> <code>því at</code></h6>
</div>
<div id="outline-container-sec-2-22-4-8-4" class="outline-6">
<h6 id="sec-2-22-4-8-4"><span class="section-number-6">2.22.4.8.4</span> <code>þá er</code></h6>
</div>
<div id="outline-container-sec-2-22-4-8-5" class="outline-6">
<h6 id="sec-2-22-4-8-5"><span class="section-number-6">2.22.4.8.5</span> <code>þegar er</code></h6>
</div>
<div id="outline-container-sec-2-22-4-8-6" class="outline-6">
<h6 id="sec-2-22-4-8-6"><span class="section-number-6">2.22.4.8.6</span> <code>þar er</code></h6>
</div>
<div id="outline-container-sec-2-22-4-8-7" class="outline-6">
<h6 id="sec-2-22-4-8-7"><span class="section-number-6">2.22.4.8.7</span> <code>áðr en</code></h6>
</div>
<div id="outline-container-sec-2-22-4-8-8" class="outline-6">
<h6 id="sec-2-22-4-8-8"><span class="section-number-6">2.22.4.8.8</span> <code>þar sem</code></h6>
</div>
<div id="outline-container-sec-2-22-4-8-9" class="outline-6">
<h6 id="sec-2-22-4-8-9"><span class="section-number-6">2.22.4.8.9</span> <code>svá at</code></h6>
</div>
<div id="outline-container-sec-2-22-4-8-10" class="outline-6">
<h6 id="sec-2-22-4-8-10"><span class="section-number-6">2.22.4.8.10</span> <code>síðan er</code></h6>
</div>
<div id="outline-container-sec-2-22-4-8-11" class="outline-6">
<h6 id="sec-2-22-4-8-11"><span class="section-number-6">2.22.4.8.11</span> <code>svá sem</code></h6>
</div>
<div id="outline-container-sec-2-22-4-8-12" class="outline-6">
<h6 id="sec-2-22-4-8-12"><span class="section-number-6">2.22.4.8.12</span> <code>þangat til er</code></h6>
</div>
<div id="outline-container-sec-2-22-4-8-13" class="outline-6">
<h6 id="sec-2-22-4-8-13"><span class="section-number-6">2.22.4.8.13</span> <code>fyrir því at</code></h6>
</div>
<div id="outline-container-sec-2-22-4-8-14" class="outline-6">
<h6 id="sec-2-22-4-8-14"><span class="section-number-6">2.22.4.8.14</span> <code>fyr því atví</code></h6>
</div>
<div id="outline-container-sec-2-22-4-8-15" class="outline-6">
<h6 id="sec-2-22-4-8-15"><span class="section-number-6">2.22.4.8.15</span> <code>þar til er</code></h6>
</div>
</div>
<div id="outline-container-sec-2-22-4-9" class="outline-5">
<h5 id="sec-2-22-4-9"><span class="section-number-5">2.22.4.9</span> <code>preposition</code>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="badge TODO">TODO</span></span></h5>
<div class="outline-text-5" id="text-2-22-4-9">
<p>
TODO: Indsæt eksempler.
</p>

<p>
Sammensat præposition (bruges kun i GKS 1009 fol), kræver undertype:
</p>
</div>
