documentation/EAE_tagset.org
**** =pronoun=                                                         :TODO:
TODO: Indsæt eksempel.

Sammensat pronomen (bruges kun i GKS 1009 fol), kræver undertype:
***** =né einn= 
**** =textual_parallel=                                                :TODO:
TODO: Indsæt eksempel.

Tekststykke med paralleltekst, kræver specificering af hvilken:

***** =ágr=
Ágrip.

** =su= (surplus, me:suppressed, me:expunged)                          :TODO:
Parts of words that are marked with =<surplus>=, =<me:suppressed>= (or
the older =<me:expunged>=) are rendered inside of vertical bars with
quills facing outwards (⸡ ⸠).

*** Skabelon                                                           :TODO:
MANGLER.

*** AM 421 12mo
#+BEGIN_SRC orgmode
| w | nu (65032009:) | nu | xAV rP |   | ⸡nu⸠ | ⸡nw⸠ | ⸡nw⸠ | 000474 |   |   |   | da |   | :R: Chr.Ped'sens s. 393: "se og barmhertelige nu..." |   | 006r-09 |
#+END_SRC

*** GKS 1009 fol
#+BEGIN_SRC orgmode
| w |   | ok | xCC |   | ⸡ok⸠ | ⸡oc⸠ | ⸡oc⸠ |   |   | {!o¡:§o}{!c¡:§k} |   |   | A |   |   | 001r-06 |
#+END_SRC

** =tr= (translation) 
Oversættelse af en tekst.

Kræver begin og end tag.

*** Skabelon
#+BEGIN_SRC orgmode
| tr | b | (ID) | (translation) |   |   |   |   |   |   |   |   |   |   |   |   |   |
...
| tr | e | (ID) |               |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

*** AM 421 12mo
#+BEGIN_SRC orgmode
| tr | b | 004 | De vil søge din vilje |   |   |   |   |   |   |   |   |   |   |   |   |   |
...
| tr | e | 004 |                       |   |   |   |   |   |   |   |   |   |   |   |   |   |
#+END_SRC

*** GKS 1009 fol
Bruges ikke.

** =ts= (transposition)
Transposition.

Kan både være på bogstav- og ordniveau.

*** Skabelon
#+BEGIN_SRC orgmode
| ts | b |   |   |   |   | (hand) | (marker) | ([original order] in w row) |   |   |   |   |   |   |   |   |
...
| ts | e |   |   |   |   |        |          |                             |   |   |   |   |   |   |   |   |
#+END_SRC

#+BEGIN_SRC orgmode
| ts | X |   |   |   |   | (hand) | (marker) | (original order of letters) |   |   |   |   |   |   |   |   |
#+END_SRC

*** AM 421 12mo
Bruges ikke.

*** GKS 1009 fol
**** Ord
#+BEGIN_SRC orgmode
| ts | b |       |              |   |       | GKS1009handUA | ..   |     |   |                  |   |   |   |   |   |         |
| w  |   | hér   | xAV rP       |   | hér   | her           | her  | [2] |   | {h:h}{e:é}{r:r}  |   |   | A |   |   | 001v-19 |
| w  |   | neinn | xPI gM nS cA |   | neinn | nei()       | neı̅ | [1] |   | {n:n}{eı:ę}{̅:N} |   |   | A |   |   | 001v-19 |
| ts | e |       |              |   |       |               |      |     |   |                  |   |   |   |   |   |         |
#+END_SRC

**** Bogstav
#+BEGIN_SRC orgmode
| ts  | X       |                    |                                 |             |                | GKS1009handUA    | .                | k̅k̅ eıng |    |                                                                       |                                                                                                                                                                   |   |                 |   |    |                 |
| w   |         | konungaeign        | xNC gF nS cA sI                 |             | konungaeign    | k(ononga) eign   | k̅k̅ eıgn          |         |    | {k:k}{̅k̅:onungA}{·}{eı:ę}{g:g}{n:n}                                    | Skr. eing med &ombyt; over "n" og "g"                                                                                                                             |   | B               |   |    | 011r-41         |
#+END_SRC

** =w= (word)
Ordtag.

*** Skabelon
#+BEGIN_SRC orgmode
| w | (lemma 1) | (lemma 2) | (msa) | (norm 1) | (norm 2) | (dipl) | (facs) | (ID) | (palaeography) | (grapho-phonematic) | (note[GKS]) | (language) | (hand[GKS]/compound analysis[AM]) | (note[AM]) | (spacing) | (location) |
#+END_SRC

*** AM 421 12mo
#+BEGIN_SRC orgmode
| w |   | hvosomhelst | xPI |   | Hvosomhelst | Hwoſomhelſt | woſomhelſt | 000001 |   |   |   | da | {hvo:hvo}{som:som}{helst:helst} |   |   | 001r-01 |
#+END_SRC

*** GKS 1009 fol
#+BEGIN_SRC orgmode
| w |   | saga | xNC gF nS cN sI |   | Saga | {Saga} | {Saga} |   |   | {S:ſ}{a:a}{g:g}{a:A} |   |   | A |   |   | 01r01 |
#+END_SRC

** =:m:= (manuscript)                                                  :TODO:
Beskrivelse af håndskriftet.

*** Skabelon
#+BEGIN_SRC orgmode
| :m: | (chapter no.) | (year) | (chapter title) |   | (collection, city) | (MS ID) |   |   |   |   |   |   |   |   |   |
#+END_SRC

