documentation/EAE_tagset.html

<div id="outline-container-sec-2-22-4-9-1" class="outline-6">
<h6 id="sec-2-22-4-9-1"><span class="section-number-6">2.22.4.9.1</span> <code>fyr sunnan</code></h6>
</div>
<div id="outline-container-sec-2-22-4-9-2" class="outline-6">
<h6 id="sec-2-22-4-9-2"><span class="section-number-6">2.22.4.9.2</span> <code>fyr norðan</code></h6>
</div>
<div id="outline-container-sec-2-22-4-9-3" class="outline-6">
<h6 id="sec-2-22-4-9-3"><span class="section-number-6">2.22.4.9.3</span> <code>fyr innan</code></h6>
</div>
<div id="outline-container-sec-2-22-4-9-4" class="outline-6">
<h6 id="sec-2-22-4-9-4"><span class="section-number-6">2.22.4.9.4</span> <code>fyr ofan</code></h6>
</div>
<div id="outline-container-sec-2-22-4-9-5" class="outline-6">
<h6 id="sec-2-22-4-9-5"><span class="section-number-6">2.22.4.9.5</span> <code>fyr vestan</code></h6>
</div>
<div id="outline-container-sec-2-22-4-9-6" class="outline-6">
<h6 id="sec-2-22-4-9-6"><span class="section-number-6">2.22.4.9.6</span> <code>fyr framan</code></h6>
</div>
<div id="outline-container-sec-2-22-4-9-7" class="outline-6">
<h6 id="sec-2-22-4-9-7"><span class="section-number-6">2.22.4.9.7</span> <code>fyr útan</code></h6>
</div>
</div>
<div id="outline-container-sec-2-22-4-10" class="outline-5">
<h5 id="sec-2-22-4-10"><span class="section-number-5">2.22.4.10</span> <code>pronoun</code>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="badge TODO">TODO</span></span></h5>
<div class="outline-text-5" id="text-2-22-4-10">
<p>
TODO: Indsæt eksempel.
</p>

<p>
Sammensat pronomen (bruges kun i GKS 1009 fol), kræver undertype:
</p>
</div>
<div id="outline-container-sec-2-22-4-10-1" class="outline-6">
<h6 id="sec-2-22-4-10-1"><span class="section-number-6">2.22.4.10.1</span> <code>né einn</code></h6>
</div>
</div>
<div id="outline-container-sec-2-22-4-11" class="outline-5">
<h5 id="sec-2-22-4-11"><span class="section-number-5">2.22.4.11</span> <code>textual_parallel</code>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="badge TODO">TODO</span></span></h5>
<div class="outline-text-5" id="text-2-22-4-11">
<p>
TODO: Indsæt eksempel.
</p>

<p>
Tekststykke med paralleltekst, kræver specificering af hvilken:
</p>
</div>

<div id="outline-container-sec-2-22-4-11-1" class="outline-6">
<h6 id="sec-2-22-4-11-1"><span class="section-number-6">2.22.4.11.1</span> <code>ágr</code></h6>
<div class="outline-text-6" id="text-2-22-4-11-1">
<p>
Ágrip.
</p>
</div>
</div>
</div>
</div>
</div>

<div id="outline-container-sec-2-23" class="outline-3">
<h3 id="sec-2-23"><span class="section-number-3">2.23</span> <code>su</code> (surplus, me:suppressed, me:expunged)&#xa0;&#xa0;&#xa0;<span class="tag"><span class="badge TODO">TODO</span></span></h3>
<div class="outline-text-3" id="text-2-23">
<p>
Parts of words that are marked with <code>&lt;surplus&gt;</code>, <code>&lt;me:suppressed&gt;</code> (or
the older <code>&lt;me:expunged&gt;</code>) are rendered inside of vertical bars with
quills facing outwards (⸡ ⸠).
</p>
</div>

<div id="outline-container-sec-2-23-1" class="outline-4">
<h4 id="sec-2-23-1"><span class="section-number-4">2.23.1</span> Skabelon&#xa0;&#xa0;&#xa0;<span class="tag"><span class="badge TODO">TODO</span></span></h4>
<div class="outline-text-4" id="text-2-23-1">
<p>
MANGLER.
</p>
</div>
</div>

<div id="outline-container-sec-2-23-2" class="outline-4">
<h4 id="sec-2-23-2"><span class="section-number-4">2.23.2</span> AM 421 12mo</h4>
<div class="outline-text-4" id="text-2-23-2">
<div class="org-src-container">

<pre class="src src-orgmode">| w | nu (65032009:) | nu | xAV rP |   | ⸡nu⸠ | ⸡nw⸠ | ⸡nw⸠ | 000474 |   |   |   | da |   | :R: Chr.Ped'sens s. 393: "se og barmhertelige nu..." |   | 006r-09 |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-23-3" class="outline-4">
<h4 id="sec-2-23-3"><span class="section-number-4">2.23.3</span> GKS 1009 fol</h4>
<div class="outline-text-4" id="text-2-23-3">
<div class="org-src-container">

<pre class="src src-orgmode">| w |   | ok | xCC |   | ⸡ok⸠ | ⸡oc⸠ | ⸡oc⸠ |   |   | {!o¡:§o}{!c¡:§k} |   |   | A |   |   | 001r-06 |
</pre>
</div>
</div>
</div>
</div>

<div id="outline-container-sec-2-24" class="outline-3">
<h3 id="sec-2-24"><span class="section-number-3">2.24</span> <code>tr</code> (translation)</h3>
<div class="outline-text-3" id="text-2-24">
<p>
Oversættelse af en tekst.
</p>

<p>
Kræver begin og end tag.
</p>
</div>

<div id="outline-container-sec-2-24-1" class="outline-4">
<h4 id="sec-2-24-1"><span class="section-number-4">2.24.1</span> Skabelon</h4>
<div class="outline-text-4" id="text-2-24-1">
<div class="org-src-container">

<pre class="src src-orgmode">| tr | b | (ID) | (translation) |   |   |   |   |   |   |   |   |   |   |   |   |   |
...
| tr | e | (ID) |               |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-24-2" class="outline-4">
<h4 id="sec-2-24-2"><span class="section-number-4">2.24.2</span> AM 421 12mo</h4>
<div class="outline-text-4" id="text-2-24-2">
<div class="org-src-container">

<pre class="src src-orgmode">| tr | b | 004 | De vil søge din vilje |   |   |   |   |   |   |   |   |   |   |   |   |   |
...
| tr | e | 004 |                       |   |   |   |   |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-24-3" class="outline-4">
<h4 id="sec-2-24-3"><span class="section-number-4">2.24.3</span> GKS 1009 fol</h4>
<div class="outline-text-4" id="text-2-24-3">
<p>
Bruges ikke.
</p>
</div>
</div>
</div>

<div id="outline-container-sec-2-25" class="outline-3">
<h3 id="sec-2-25"><span class="section-number-3">2.25</span> <code>ts</code> (transposition)</h3>
<div class="outline-text-3" id="text-2-25">
<p>
Transposition.
</p>

<p>
Kan både være på bogstav- og ordniveau.
</p>
</div>

<div id="outline-container-sec-2-25-1" class="outline-4">
<h4 id="sec-2-25-1"><span class="section-number-4">2.25.1</span> Skabelon</h4>
<div class="outline-text-4" id="text-2-25-1">
<div class="org-src-container">

<pre class="src src-orgmode">| ts | b |   |   |   |   | (hand) | (marker) | ([original order] in w row) |   |   |   |   |   |   |   |   |
...
| ts | e |   |   |   |   |        |          |                             |   |   |   |   |   |   |   |   |
</pre>
</div>

<div class="org-src-container">

<pre class="src src-orgmode">| ts | X |   |   |   |   | (hand) | (marker) | (original order of letters) |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-25-2" class="outline-4">
<h4 id="sec-2-25-2"><span class="section-number-4">2.25.2</span> AM 421 12mo</h4>
<div class="outline-text-4" id="text-2-25-2">
<p>
Bruges ikke.
</p>
</div>
</div>

<div id="outline-container-sec-2-25-3" class="outline-4">
<h4 id="sec-2-25-3"><span class="section-number-4">2.25.3</span> GKS 1009 fol</h4>
<div class="outline-text-4" id="text-2-25-3">
</div><div id="outline-container-sec-2-25-3-1" class="outline-5">
<h5 id="sec-2-25-3-1"><span class="section-number-5">2.25.3.1</span> Ord</h5>
<div class="outline-text-5" id="text-2-25-3-1">
<div class="org-src-container">

<pre class="src src-orgmode">| ts | b |       |              |   |       | GKS1009handUA | ..   |     |   |                  |   |   |   |   |   |         |
| w  |   | hér   | xAV rP       |   | hér   | her           | her  | [2] |   | {h:h}{e:é}{r:r}  |   |   | A |   |   | 001v-19 |
| w  |   | neinn | xPI gM nS cA |   | neinn | nei()       | neı̅ | [1] |   | {n:n}{eı:ę}{̅:N} |   |   | A |   |   | 001v-19 |
| ts | e |       |              |   |       |               |      |     |   |                  |   |   |   |   |   |         |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-25-3-2" class="outline-5">
<h5 id="sec-2-25-3-2"><span class="section-number-5">2.25.3.2</span> Bogstav</h5>
<div class="outline-text-5" id="text-2-25-3-2">
<div class="org-src-container">

<pre class="src src-orgmode">| ts  | X       |                    |                                 |             |                | GKS1009handUA    | .                | k̅k̅ eıng |    |                                                                       |                                                                                                                                                                   |   |                 |   |    |                 |
| w   |         | konungaeign        | xNC gF nS cA sI                 |             | konungaeign    | k(ononga) eign   | k̅k̅ eıgn          |         |    | {k:k}{̅k̅:onungA}{·}{eı:ę}{g:g}{n:n}                                    | Skr. eing med &amp;ombyt; over "n" og "g"                                                                                                                             |   | B               |   |    | 011r-41         |
</pre>
</div>
</div>
</div>
</div>
</div>

<div id="outline-container-sec-2-26" class="outline-3">
<h3 id="sec-2-26"><span class="section-number-3">2.26</span> <code>w</code> (word)</h3>
<div class="outline-text-3" id="text-2-26">
<p>
Ordtag.
</p>
</div>

<div id="outline-container-sec-2-26-1" class="outline-4">
<h4 id="sec-2-26-1"><span class="section-number-4">2.26.1</span> Skabelon</h4>
<div class="outline-text-4" id="text-2-26-1">
<div class="org-src-container">

<pre class="src src-orgmode">| w | (lemma 1) | (lemma 2) | (msa) | (norm 1) | (norm 2) | (dipl) | (facs) | (ID) | (palaeography) | (grapho-phonematic) | (note[GKS]) | (language) | (hand[GKS]/compound analysis[AM]) | (note[AM]) | (spacing) | (location) |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-26-2" class="outline-4">
<h4 id="sec-2-26-2"><span class="section-number-4">2.26.2</span> AM 421 12mo</h4>
<div class="outline-text-4" id="text-2-26-2">
<div class="org-src-container">

<pre class="src src-orgmode">| w |   | hvosomhelst | xPI |   | Hvosomhelst | Hwoſomhelſt | woſomhelſt | 000001 |   |   |   | da | {hvo:hvo}{som:som}{helst:helst} |   |   | 001r-01 |
</pre>
</div>
</div>
</div>

<div id="outline-container-sec-2-26-3" class="outline-4">
<h4 id="sec-2-26-3"><span class="section-number-4">2.26.3</span> GKS 1009 fol</h4>
<div class="outline-text-4" id="text-2-26-3">
<div class="org-src-container">

<pre class="src src-orgmode">| w |   | saga | xNC gF nS cN sI |   | Saga | {Saga} | {Saga} |   |   | {S:ſ}{a:a}{g:g}{a:A} |   |   | A |   |   | 01r01 |
</pre>
</div>
</div>
</div>
</div>

<div id="outline-container-sec-2-27" class="outline-3">
<h3 id="sec-2-27"><span class="section-number-3">2.27</span> <code>:m:</code> (manuscript)&#xa0;&#xa0;&#xa0;<span class="tag"><span class="badge TODO">TODO</span></span></h3>
<div class="outline-text-3" id="text-2-27">
<p>
Beskrivelse af håndskriftet.
</p>
</div>

<div id="outline-container-sec-2-27-1" class="outline-4">
<h4 id="sec-2-27-1"><span class="section-number-4">2.27.1</span> Skabelon</h4>
<div class="outline-text-4" id="text-2-27-1">
<div class="org-src-container">

<pre class="src src-orgmode">| :m: | (chapter no.) | (year) | (chapter title) |   | (collection, city) | (MS ID) |   |   |   |   |   |   |   |   |   |
</pre>
</div>
</div>
</div>
